TargetApplication=ImgBurn
Author=SCHULTZ
SourceLANGID=2057
LANGID=1060
Generator=DKLang Translation Editor v3.0
LastModified=2013-09-26 12:27:17

[frmAbout]
00000001=O programu ImgBurn
00000002=ImgBurn
00000003=Različica:
00000004=Nepoznano
00000005=Razvijalec:
00000006=LIGHTNING UK!
00000007=Licenca:
00000008=Brezplačna programska oprema
00000009=Omenjena programska oprema je lahko licencirana pod brezplčanimi pogoji
00000010=Spletni naslov:
00000011=Nepoznano
00000012=Forum:
00000013=Nepoznano
00000014=ePošta:
00000015=Nepoznano
00000016=Izhod
00000017=Prevedel:
00000018=SCHULTZ (Noones)

[frmAskEraseDisc]
00000001=Izbriši disk
00000002=Izbriši disk
00000003=Vsi podatki na disku bodo izbrisani!
00000004=Hitro
00000005=Popolno
00000006=Prekliči

[frmAutoLoaderControl]
00000001=Nadzor Samodejnega Podajalca
00000002=Naprave
00000003=Nepoznano
00000004=ID Robota:
00000005=Pogoni
00000006=Pogon
00000007=Izvrzi medij iz izbranega pogona
00000008=Izvrzi
00000009=Naloži medij v izbran pogon
00000010=Naloži
00000011=Zavrni medij v izbranem pogonu
00000012=Zavrni
00000013=Tip Robota:
00000014=Nepoznano
00000015=Robot pripravljen:
00000016=Nepoznano
00000017=Pogoni:
00000018=Nepoznano
00000019=ID-ji pogonov:
00000020=Nepoznano
00000021=PngSlika0
00000022=PngSlika1
00000024=Potrdi
00000027=Stanje...
00000028=Pobriši Napako Sistema
00000029=Kalibriraj
00000030=Samodejni Test
00000031=Izberi Ime Pogona...
00000032=Pobriši Status Koša

[frmAutomaticWriteSpeed]
00000001=Samodejna hitrost zapisovanja
00000002=Opis
00000003=Hitrost zapisovanja
00000004=Potrdi
00000005=Prekliči
00000006=Nastavitve
00000007=Posodobi
00000008=Hitrost zapisovanja:
00000009=Dodaj
00000010=Odstrani
00000011=Naprava:
00000012=ID diska:
00000013=Hitrost zapisovanja:
00000014=Posodobi
00000015=Odstrani
00000016=Dodaj
00000017=Ponastavi 'ID diska' v oznako trenutnega medija
00000018=Predogled po
00000019=ID diska
00000020=Naprava
00000021=Uvoz
00000022=Izvoz
00000023=PngSlika0
00000024=PngSlika1
00000025=Razširi vse
00000026=Združi vse
00000027=Prični z delom...
00000028=Vpišite kodo medija (npr. MCC-004-00) v polje, izberite hitrost pisanja, ki bo uporabljen v postopku zapisovanja in kliknite na gumb 'Dodaj' za dodajanje na seznam!
00000029=Nastavitve
00000030=Prikaži neprisotne naprave

[frmBuildImageTree]
00000001=Gradim strukturo slike...
00000002=Prekliči
00000003=Trenutna mapa
00000004=Nepoznano
00000005=Trenuten element
00000006=Nepoznano
00000007=Napredek

[frmBurnNextDisc]
00000001=Vstavite naslednji disk...
00000002=Stanje...
00000003=Preskoči sliko
00000004=Prekliči
00000005=Naprej
00000006=Nepoznano
00000007=Čas:
00000008=Sektorji:
00000009=Nepoznano
00000010=Velikost:
00000011=Nepoznano
00000012=Nepoznano
00000013=Oznaka:
00000014=Odpri mesto elementa
00000015=Nepoznano
00000016=Kopija:
00000017=Nepoznano
00000018=Naloži
00000019=Izvrzi
00000020=Nepoznano
00000021=Najdi naslednji prazen disk
00000022=Ogled nadzora izmenjevalca
00000023=Potrdi
00000024=Nazaj
00000025=Nepoznano
00000026=Oznaka:
00000027=Izvozi podatke grafa...
00000028=Prikaži podatke v grafu...
00000029=Odpri mesto elementa
00000030=Podatki v grafu:
00000031=Nepoznano
00000032=Kopija:
00000033=Nepoznano
00000034=Izbriši sliko
00000035=Naloži
00000036=Izvrzi
00000037=Nepoznano
00000038=Spremeni
00000039=Prikaži podatke o 'IFO Layer Break'
00000040=Kopiraj

[frmBurnQueue]
00000001=Čakalna vrsta zapisovanja
00000002=Premakni izbrano sliko (image) nižje (Ctrl+Down)
00000003=Premakni izbrane slike (images) na dno (Ctrl+End)
00000004=Premakni izbrane slike (images) na vrh (Ctrl+Home)
00000005=Premakni izbrane slike (images) višje (Ctrl+Up)
00000006=Odstrani izbrane slike (images) (Del)
00000007=Odstrani vse slike (images) (Ctrl+Del
00000008=Poišči datoteko... (Ins)
00000009=Zapiši
00000010=Ustvari datoteko CUE...
00000011=Ime
00000012=Napredek
00000013=Informacija čakalne vrste
00000014=Preostale slike:
00000015=Preostale kopije:
00000016=Nepoznano
00000017=Nepoznano
00000018=Informacija o sliki
00000019=Oznaka:
00000020=Sektorji:
00000021=Velikost:
00000022=Nepoznano
00000023=Nepoznano
00000024=Nepoznano
00000025=Odpri mesto elementa
00000026=Zapisane kopije:
00000027=Nepoznano
00000028=Naloži
00000029=Izvrzi
00000030=Uporabi nastavitve za izbrane slike (images)
00000031=Uporabi za izbor:
00000032=Nepoznano
00000033=Daj v skupno uporabo pogonom (Ctrl+S)
00000034=Izbriši sliko (image) ob zaključku
00000035=Izberi hitrost zapisovanja:
00000036=Izberi trenutno napravo
00000037=Izberi št. kopij:
00000038=Uporabi *vse* nastavitve izbranim slikam (images)
00000039=Vse
00000040=Uporabi nastavitve 'naprave' izbranim slikam (images)
00000041=Naprava
00000042=Uporabi možnost 'Izbriši sliko' izbranim slikam (images)
00000043=Izbriši sliko (image)
00000044=Uporabi možnost 'Hitrost zapisovanja' izbranim slikam (images)
00000045=Hitrost zapisovanja
00000046=Uporabi možnost 'Kopije' izbranim slikam (images)
00000047=Kopije
00000048=Premakni na vrh
00000049=Premakni višje
00000050=Premakni nižje
00000051=Premakni na dno
00000052=Razvrsti po imenu
00000053=Razvrsti po imenu (Prezri pot)
00000054=Razvrsti po imenu mape
00000055=Naloži poslednjo čakalno vrsto
00000056=Naloži čakalno vrsto...
00000057=Shrani čakalno vrsto...
00000058=Dodaj...
00000059=Odstrani
00000060=Ponovno postavi v čakalni vrsto
00000061=Označi kot 'zapečeno'
00000062=Uporabi možnost 'Naprava' za izbrane
00000063=Uporabi možnost 'Izbriši sliko (image)' za izbrane
00000064=Uporabi možnost 'Hitrost zapisovanja' za izbrane
00000065=Uporabi možnost 'Kopije' za izbrane
00000066=Uporabi vse možnosti za izbrane
00000067=Daj slike (images) v skupno rabo med pogone
00000068=Daj vse slike (images) v skupno rabo med pogone
00000069=Odstrani že zapisane
00000070=Odstrani vse v čakalni vrsti
00000071=Odstrani vse
00000072=Izberi vse
00000073=Obrni izbor
00000074=Spremeni
00000075=Prikaži podatke o 'IFO Layer Break'
00000076=PngSlika0
00000077=PngSlika1
00000078=Potrdi
00000079=Naloži čakalno vrsto
00000080=Shrani čakalno vrsto

[frmCancel]
00000001=ImgBurn
00000002=Res želite preklicati postopek?
00000003=Nadaljuj
00000004=Da
00000005=Ne
00000006=Premor

[frmChangeAdvancedSettings]
00000001=Spremeni napredne nastavitve
00000002=Naprava
00000003=Nepoznano
00000004=Dobrodošli!
00000005=Izberite pravi zavihek za vrsto vaše naprave
00000006=(Če ne veste kaj počnete, izberite 'Potrdi')
00000007=BenQ
00000008=Sprememba za:
00000009=Nepoznano
00000010=Aktualna nastavitev:
00000011=Nova nastavitev:
00000012=Osveži
00000013=Prosim Izberi...
00000014=Prosim Izberi...\nOverSpeed\nSolid Burn (poznan medij)\nSolid Burn (nepoznan medij)\nTest Write (za DVD+R/+RW/+R DL medije)\nWOPC\nClean EEPROM (prepoznan medij)\n
00000015=Prosim Izberi...
00000016=Prosim Izberi...\n
00000017=Spremeni
00000018=LITE-ON
00000019=Sprememba za:
00000020=Aktualna nastavitev:
00000021=Nepoznano
00000022=Nova nastavitev:
00000023=Osveži
00000024=Prosim Izberi...
00000025=Prosim Izberi...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nClear OPC History\n
00000026=Prosim Izberi...
00000027=Prosim Izberi...\n
00000028=Spremeni
00000029=Plextor
00000030=Sprememba za:
00000031=Aktualna nastavitev:
00000032=Nepoznano
00000033=Nova nastavitev:
00000034=Osveži
00000035=Prosim Izberi...
00000036=Prosim Izberi...\nAutoStrategy\nPowerRec\n
00000037=Prosim Izberi...
00000038=Prosim Izberi...\n
00000039=Spremeni
00000040=Samsung
00000041=Sprememba za:
00000042=Aktualna nastavitev:
00000043=Nepoznano
00000044=Osveži
00000045=Nova nastavitev:
00000046=Prosim Izberi...
00000047=Prosim Izberi...\nMagic Speed\n
00000048=Spremeni
00000049=Prosim Izberi...
00000050=Prosim Izberi...\n
00000051=Potrdi
00000052=Napredno
00000053=Pioneer
00000054=Sprememba za:
00000055=Nepoznano
00000056=Aktualna nastavitev:
00000057=Nova nastavitev:
00000058=Osveži
00000059=Prosim Izberi...
00000060=Prosim Izberi...\nOptimal Writing Speed\nOptimal Writing Speed (Shrani na pogon)\n
00000061=Prosim Izberi...
00000062=Prosim Izberi...\n
00000063=Spremeni

[frmChangeBookType]
00000001=Spremeni vrsto knjige
00000002=Dobrodošli!
00000003=Izberite pravi zavihek za vrsto vaše naprave
00000004=(Če ne veste kaj počnete, izberite 'Potrdi')
00000005=BenQ
00000006=Sprememba za:
00000007=Nepoznano
00000008=Aktualna nastavitev:
00000009=Nova nastavitev:
00000010=Osveži
00000011=Prosim Izberi...
00000012=Prosim Izberi...\nTrenutni medij (Za DVD+RW medij)\nPogon (Za DVD+R medij)\nPogon (Za DVD+RW medij)\nPogon (Za DVD+R DL medij)\n
00000013=Prosim Izberi...
00000014=Prosim Izberi...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Spremeni
00000016=LG
00000017=Sprememba za:
00000018=Aktualna nastavitev:
00000019=Nepoznano
00000020=Nova nastavitev:
00000021=Osveži
00000022=Prosim Izberi...
00000023=Prosim Izberi...\nPogon (Za DVD+R medij)\nPogon (Za DVD+R DL medij)\n
00000024=Prosim Izberi...
00000025=Prosim Izberi...\nObičajno\nDVD-ROM\n
00000026=Spremeni
00000027=LITE-ON
00000028=Aktualna nastavitev:
00000029=Nepoznano
00000030=Nova nastavitev:
00000031=Sprememba za:
00000032=Osveži
00000033=Spremeni
00000034=Prosim Izberi...
00000035=Prosim Izberi...\nObičajno\nDVD-ROM\nDVD+RW\n
00000036=Prosim Izberi...
00000037=Prosim Izberi...\nZapiši naslednje\nTreutni medij (Za DVD+RW Medij)\nPogon (Za DVD+R Medij)\nPogon (Za DVD+RW Medij)\nPogon (Za DVD+R DL Medij)\nPogon (Za DVD+R Medij - EEPROM!)\nPogon (Za DVD+RW Medij - EEPROM!)\nPogon (Za DVD+R DL Medij - EEPROM!)\n
00000038=NEC
00000039=Sprememba za:
00000040=Aktualna nastavitev:
00000041=Nepoznano
00000042=Nova nastavitev:
00000043=Osveži
00000044=Prosim Izberi...
00000045=Prosim Izberi...\nPogon (Za DVD+R Medij)\nPogon (Za DVD+RW Medij)\nPogon (Za DVD+R DL Medij)\nPogon (Za DVD+R Medij - Začasno)\nPogon (Za DVD+RW Medij - Začasno)\nPogon (Za DVD+R DL Medij - Začasno)\nTrenutna nastavitev (For DVD+R Medij)\nTrenutna nastavitev (For DVD+RW Medij)\nTrenutna nastavitev (For DVD+R DL Medij)\nPonastavi števec sprememb\n
00000046=Prosim Izberi...
00000047=Prosim Izberi...\nObičajno\nDVD-ROM\n
00000048=Spremeni
00000049=Nu Tech
00000050=Sprememba za:
00000051=Aktualna nastavitev:
00000052=Nepoznano
00000053=Nova nastavitev:
00000054=Osveži
00000055=Prosim Izberi...
00000056=Prosim Izberi...\nTrenutni medij (Za DVD-RW medij)\nTrenutni medij (Za DVD+RW medij)\nPogon (Za DVD-R medij)\nPogon (Za DVD-RW medij)\nPogon (Za DVD+R/+R DL medij)\nPogon (Za DVD+RW medij)\nPogon (Za DVD-R medij - Flash RAM!)\nPogon (Za DVD-RW medij - Flash RAM!)\nPogon (Za DVD+R/+R DL medij - Flash RAM!)\nPogon (Za DVD+RW medij - Flash RAM!)\n
00000057=Prosim Izberi...
00000058=Prosim Izberi...\nDVD-ROM\nDVD+R/RW\n
00000059=Spremeni
00000060=Plextor
00000061=Sprememba za:
00000062=Aktualna nastavitev:
00000063=Nepoznano
00000064=Nova nastavitev:
00000065=Osveži
00000066=Prosim Izberi...
00000067=Prosim Izberi...\nPogon (Za DVD+R medij)\nPogon (Za DVD+R DL medij)\n
00000068=Prosim Izberi...
00000069=Prosim Izberi...\nObičajno\nDVD-ROM\n
00000070=Spremeni
00000071=RICOH
00000072=Sprememba za:
00000073=Aktualna nastavitev:
00000074=Nova nastavitev:
00000075=Nepoznano
00000076=Osveži
00000077=Spremeni
00000078=Prosim Izberi...
00000079=Prosim Izberi...\nTrenutni medij (Za DVD+RW medij)\nPogon (Za DVD+R medij)\nPogon (Za DVD+RW medij)\n
00000080=Prosim Izberi...
00000081=Prosim Izberi...\nObičajno\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Sprememba za:
00000084=Nepoznano
00000085=Aktualna nastavitev:
00000086=Nova nastavitev:
00000087=Osveži
00000088=Prosim Izberi...
00000089=Prosim Izberi...\nPogon (Za DVD+R medij)\nPogon (Za DVD+RW medij)\nPogon (Za DVD+R DL medij)\n
00000090=Prosim Izberi...
00000091=Prosim Izberi...\nObičajno\nDVD-ROM\n
00000092=Spremeni
00000093=Potrdi
00000094=Naprava
00000095=Nepoznano
00000096=Trenutni medij:
00000097=Nepoznano
00000098=Osveži
00000099=Napredno

[frmChangeRegionalCode]
00000001=Spremeni področno kodo
00000002=Potrdi
00000003=Prekliči
00000004=Področje
00000005=S strani uporabnika nadzarovane spremembe:
00000006=1. ZDA, Kanada
00000007=2. Zahodna Evropa, Japonska, Južna Afrika
00000008=3. JV Azija
00000009=4. Avstralija, špansko govoreča Amerika
00000010=5. Rusija, vzhodna Evropa, Afrika
00000011=6. Kitajska

[frmChangeVolumeLabel]
00000001=Sprememni oznako
00000002=Izberite datoteko...
00000003=Poišči datoteko...
00000004=Odpri mesto elementa
00000005=Potrdi
00000006=Prekliči
00000007=Uveljavi
00000008=Oznaka
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopiraj ISO9660 oznako v drug datotečni sistem
00000013=Kopiraj Joliet oznako v drug datotečni sistem
00000014=Kopiraj UDF oznako v drug datotečni sistem
00000015=Spremeni v 'VELIKE TISKANE ČRKE'
00000016=Spremeni v 'male tiskane črke'
00000017=Spremeni v 'Z Veliko Začetnico'
00000018=Spremeni v 'Z Veliko Začetnico'
00000019=Spremeni v 'male tiskane črke'
00000020=Spremeni v 'VELIKE TISKANE ČRKE'
00000021=Uporabi trenutni datum in uro
00000022=Možnosti
00000023=Omogoči podporo Unicode za oznako UDFl
00000024=Brez
00000025=Izbriši
00000026=Sinhrono urejanje
00000027=Spremeni v 'VELIKE TISKANE ČRKE'
00000028=Spremeni v 'male tiskane črke'
00000029=Spremeni v 'Z Veliko Začetnico'
00000030=ISO9660 - Nabor znakov
00000031=Standardno
00000032=DOS
00000033=ASCII

[frmChooseFont]
00000001=Izberi pisavo
00000002=Primer
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Perica reže raci rep.
00000008=Potrdi
00000009=Prekliči

[frmConfigureDriveAssociation]
00000001=Nastavi povezave pogonov
00000002=Potrdi
00000003=Prekliči
00000004=Ime
00000005=Prosim izberi pogon(e) povezane z to napravo.
00000006=Naprava:
00000007=Nepoznano
00000008=Osveži pogone

[frmConfigureDriveOEM]
00000001=Nastavi pogon OEM
00000002=Pogon OEM
00000003=Prosim Izberi...
00000004=Prosim Izberi...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID pogona
00000006=Potrdi
00000007=Prekliči
00000008=Navodila:||1. Izberite dejanskega izdelovalca pogona iz 'Pogon OEM' spustnega menija.|2. Vtipkajte ID pogona, kot je viden v začetnem pogledu programa.||Vsak ID pogona mora biti v svoji vrstici, brez predhodnjih/sledečih se presledkov.||Primer:||Pogon OEM: Samsung|ID pogona: SONY DVD RW DRU-830A||Torej Sny DRU-830A je v resnici Samsung pogon in program naj uporablja Samsung ukaze za nadzor le-tega.

[frmConfigureDrivePositions]
00000001=Nastavi položaj pogona
00000002=Potrdi
00000003=Prekliči
00000004=Nepoznano
00000005=Prosim Izberi...
00000006=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000007=Odpri/Zapri
00000008=Položaj
00000009=Akcija
00000010=Pogon
00000011=Nepoznano
00000012=Prosim Izberi...
00000013=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000014=Odpri/Zapri
00000015=Nepoznano
00000016=Prosim Izberi...
00000017=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000018=Odpri/Zapri
00000019=Nepoznano
00000020=Prosim Izberi...
00000021=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000022=Odpri/Zapri
00000023=Nepoznano
00000024=Prosim Izberi...
00000025=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000026=Odpri/Zapri
00000027=Uporabi spustni seznam, da določiš kateri pogon naj bo na vrhu.

[frmCreateCUE]
00000001=Ustvari datoteko CUE
00000002=Struktura
00000003=Premakni izbrani element nižje (Ctrl+Down)
00000004=Premakni izbrani element na dno (Ctrl+End)
00000005=Premakni izbrani element na vrh (Ctrl+Home)
00000006=Premakni izbrani element višje (Ctrl+Up)
00000007=Odstani izbreni element (Del)
00000008=Dodaj sejo (Ctrl+S)
00000009=Odstrani vse elemente (Ctrl+Del)
00000010=Poišči datoteko... (Ins)
00000011=Opis
00000012=Čas
00000013=Hitra potrditev
00000014=Potrdi
00000015=Prekliči
00000022=Ohrani celotne poti datotek
00000023=Dodaj v čakalno vrsto zapisovanja ob zaključku
00000024=Možnosti
00000039=PngSlika0
00000040=PngSlika1
00000041=Premakni na vrh
00000042=Premakni višje
00000043=Premakni nižje
00000044=Premakni na dno
00000045=Dodaj...
00000046=Odstrani
00000047=Odstrani vse
00000048=Dodaj sejo
00000049=Razširi vse
00000050=Združi vse
00000056=CD-TEXT:
00000057=Brez
00000058=Ime datot.
00000059=Oznaka
00000060=Prilagodi
00000061=Osveži
00000062=Naslov:
00000063=Izvajalec:
00000064=Prikaži seznam posnetka...
00000065=Razvrsti po oznaki številke posnetka
00000066=Razvrsti po oznaki številke posnetka
00000067=Stanje...
00000068=PreGap:
00000069=Št. slik [frames]   (75 slik = 1 sekunda)
00000070=0 sekund
00000071=2 sekundi
00000072=Prilagodi
00000073=Željena natančna dolžina avdio posnetka
00000074=Privzeta vrednost CD-TEXT (disk/posnetek)
00000075=Brez
00000076=Brez\nOznaka (tag)\nPrilagojeno\n
00000077=Brez
00000078=Brez\nIme datoteke\nOznaka (tag)\nPrilagojeno\n
00000079=Zasedenost medija (disk) %
00000080=Pokaži seznam DirectShow Filter...

[frmCreateLayerBreak]
00000001=Ustvari ti. 'Layer Break' položaj
00000002=Zaprite okno predogleda za nadaljevanje!
00000003=LBA
00000004=Padding
00000005=Datoteka/VTS
00000006=LU
00000007=PGC
00000008=Poglavje
00000009=Celica
00000010=Identifikator V/C
00000011=Čas začetka
00000012=SPLIP
00000013=Potrdi
00000014=Prekliči
00000015=Prezri ti. Layer Break Options
00000016=Legenda
00000017=Odlično
00000018=Zelo dobro
00000019=Dobro
00000020=Povprečno
00000021=Možnosti
00000022=Ne posodobi datotek IFO/BUP
00000023=Brez prekinitev (celovito)
00000024=Predogled izbrane celice
00000025=PngSlika0
00000026=PngSlika1
00000027=PngImage2
00000028=PngImage3
00000029=Predogled
00000030=ILVU

[frmCreateMDS]
00000001=Ustvari datoteko MDS
00000006=Potrdi
00000007=Prekliči
00000008=Ohranite celotne poti datotek
00000010=Hitra potrditev
00000011=Layer Break LBA:
00000012=Dodaj v čakalno vrsto zapisovanja ob zaključku
00000013=Izbriši označene elemente (Del)
00000014=Poišči datoteko... (Ins)
00000015=Premakni izbrane elemente višje (Ctrl+Up)
00000016=Premakni izbrane elemente nižje (Ctrl+Down)
00000017=Odtani vse elemente (Ctrl+Del)
00000018=Premakni višje
00000019=Premakni nižje
00000020=Dodaj...
00000021=Odstrani
00000022=Odstrani vse
00000023=Premakni izbrane elemente na dno (Ctrl+End)
00000024=Premakni izbrane elemente na vrh (Ctrl+Home)
00000025=Premakni na vrh
00000026=Premakni na dno
00000027=PTP
00000028=OTP
00000029=Vrsta medija:
00000031=Brez\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Brez
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Potrdi oznako
00000002=Na to nimam vpliva, vendar opozarjam, da nisi določil 'Oznake pogona' za to sliko.
00000003=Prijazen program kot sem, sem ga sam ustvaril zate!
00000004=Želite uporabiti izbrano oznako?
00000005=Prekliči - Samodejno 'Da'
00000006=Samodejno 'Da' v x sekundah...
00000007=Da
00000008=Ne
00000009=Prekliči
00000010=Oznaka
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopiraj ISO9660 oznako v drug datotečni sistem
00000015=Kopiraj Joliet oznako v drug datotečni sistem
00000016=Kopiraj UDF oznako v drug datotečni sistem
00000017=Spremeni v 'VELIKE TISKANE ČRKE'
00000018=Spremeni v 'male tiskane črke'
00000019=Spremeni v 'Z Veliko Začetnico'
00000020=Spremeni v 'VELIKE TISKANE ČRKE'
00000021=Spremeni v 'male tiskane črke'
00000022=Spremeni v 'Z Veliko Začetnico'
00000023=Uporabi trenuten datum in uro
00000024=Sinhrono urejanje
00000025=Spremeni v 'VELIKE TISKANE ČRKE'
00000026=Spremeni v 'male tiskane črke'
00000027=Spremeni v 'Z Veliko Začetnico'

[frmDeviceCapabilities]
00000001=Sposobnosti naprave
00000002=Nepoznano
00000003=Naprava:
00000004=Dodatni podatki:
00000005=Serijska številka:
00000006=Nepoznano
00000007=Nepoznano
00000008=Medpomnilnik:
00000009=Nepoznano
00000010=Različica 'firmware':
00000011=Nepoznano
00000012=Sposobnosti branja
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Besedilo
00000039=Napake C2
00000040=Sposobnosti zapisovanja
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Besedilo
00000067=Napake C2
00000068=Potrdi
00000069=Preveri za posodobitev 'firmware'
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Ostale sposobnosti
00000076=Binding Nonce Generation
00000077=Sposobnost enkripcije poti

[frmDiscLayoutAdd]
00000001=Dodajam datoteke...
00000002=Trenuten element
00000003=Nepoznano
00000004=Prekliči
00000005=Trenutna mapa
00000006=Nepoznano
00000007=Napredek

[frmDiscLayoutEditor]
00000001=Urejevalnik strukture diska\n
00000002=Dodaj datoteke...
00000003=Dodaj datoteke
00000004=Dodaj mapo...
00000005=Dodaj mapo
00000007=Preimenuj
00000008=Preimenuj
00000010=Izbriši
00000011=Izbriši
00000013=Ime
00000014=Velikost
00000015=Vrsta
00000016=Datum spremembe
00000017=Pot v operacijskem sistemu
00000018=PngSlika_Raziskovalec
00000019=PngSlika_SlikaObSliki
00000020=PngSlika_NaložiProjekt
00000021=PngSlika_ShraniProjekt
00000022=PngSlika_NowDisk
00000023=PngSlika0
00000024=PngSlika1
00000025=PngSlika2
00000026=Nova mapa
00000027=Nova mapa
00000028=PngSlika3
00000029=PngSlika4
00000030=Nova mapa
00000031=Razširi vse
00000032=Združi vse
00000033=Lastnosti
00000034=Prilepi
00000035=Preimenuj
00000036=Izbriši
00000037=Razširi
00000038=Združi
00000039=PngSlika5
00000040=PngSlika6
00000041=PngSlika7
00000042=PngSlika8
00000043=PngSlika9
00000044=Izbriši
00000045=Preimenuj
00000046=Prilepi
00000047=Nova mapa
00000048=Lastnosti
00000049=Razišči
00000050=Odpri
00000051=Izberi vse
00000052=Obrni izbor
00000053=Odpri mesto elementa
00000054=Izberi
00000055=Razišči mesto elementa
00000056=Razišči
00000057=Odpri
00000058=PngSlika_DodajIzbrano
00000059=PngSlika_DodajDatoteke
00000060=PngSlika_DodajMapo
00000061=PngSlika_NovaMapa
00000062=PngSlika_Izbriši
00000063=PngSlika_Preimenuj
00000064=PngSlika_Lastnosti
00000065=Nov disk
00000066=Nov disk
00000068=PngSlika10
00000069=PngSlika_11
00000070=Dodaj mapo...
00000071=Dodaj datoteko...
00000072=Dodaj mapo...
00000073=Dodaj datoteko...
00000075=CD (650 MiB / 74 Min)\nCD (700 MiB / 80 Min)\nCD (790 MiB / 90 Min)\nCD (870 MiB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Samodejni ciljni medij
00000077=CD (650 MB / 74 min.)
00000078=PngSlika_Raziskovalec2
00000079=PngSlika_SlikaObSliki2
00000080=Lastnosti
00000081=Lastnosti
00000082=PngSlika_NaložiProjekt2
00000083=PngSlika_shraniProjekt2
00000084=PngSlika_NovDisk2
00000085=PngSlika_DodajIzbrano2
00000086=Odpri projekt...
00000087=Odpri projekt
00000088=Shrani projekt...
00000089=Shrani projekt
00000091=PngSlika_DodajDatoteke2
00000092=PngSlika_DodajMapo2
00000094=Raziskovalec
00000095=Preklopi med podokni raziskovalca
00000096=ComboBox_MapeRaziskovalca
00000097=Pogled Slika ob Sliki
00000098=PngSlika_NovaMapa2
00000099=PngSlika_Izbriši2
00000100=Preklopi pogled Slika ob Sliki
00000101=PngSlika_Preimenuj2
00000102=PngSlika_Lastnosti2
00000103=Dodaj Izbrano
00000104=Dodaj Izbrano

[frmDiscLayoutProperties]
00000001=Lastnosti
00000002=Nepoznano
00000003=Vsebina:
00000004=Nepoznano
00000005=Ime:
00000006=Nepoznano
00000007=Vrsta:
00000008=Nepoznano
00000009=Velikost:
00000010=Nepoznano
00000011=Lokacija:
00000012=Nepoznano
00000013=Pot operacijskega sistema:
00000014=Nepoznano
00000015=Datum izdelave:
00000016=Datum spremembe:
00000017=Opisni podatki (atributi):
00000018=Skrito
00000019=Potrdi
00000020=Prekliči

[frmDiscLayoutReplace]
00000001=Dodaj datoteko
00000002=Datoteka s tem imenom že obstaja na omenjeni lokaciji.
00000003=Ime:
00000004=Nepoznano
00000005=Vrsta:
00000006=Nepoznano
00000007=Lokacija:
00000008=Nepoznano
00000009=Obstoječa datoteka
00000011=Nepoznano
00000012=Velikost:
00000013=Nepoznano
00000014=Datum spremembe:
00000015=Nepoznano
00000016=Nova datoteka
00000018=Nepoznano
00000019=Velikost:
00000020=Nepoznano
00000021=Datum spremembe:
00000022=Nepoznano
00000023=Zamenjaj vse
00000024=Prezri vse
00000025=Zamenjaj
00000026=Preskoči
00000027=Prekliči
00000028=Preimenuj

[frmDropZone]
00000001=Odloži mape in datoteke tukaj!
00000002=Prilepi
00000003=Zapri
00000004=Odloži datoteke in mape tukaj!
00000005=Odloži datoteke in mape tukaj!

[frmEmbeddedChangerControl]
00000001=Vgrajen nadzor izmenjevalca
00000002=Naprava
00000003=Nepoznano
00000004=Število rež:
00000005=Zmožnost stranskih sprememb:
00000006=Podpira prisotnost dikov:
00000007=Nepoznano
00000008=Nepoznano
00000009=Nepoznano
00000010=Naloži
00000011=Izvrzi medij
00000012=Potrdi
00000013=Odprte reže
00000014=Trenutno odprta reža:
00000015=Nepoznano
00000016=Odpni pogon
00000017=Odprta reža
00000018=Prisoten disk
00000019=Naloži v izbrano odprto režo

[frmFilterDriverLoadOrder]
00000001=Filtriraj po vrstnem redu naloženih gonilnikih
00000002=Podatki o različici
00000003=Ime datoteke:
00000004=Nepoznano
00000005=Različica datoteke:
00000006=Nepoznano
00000007=Opis datoteke:
00000008=Nepoznano
00000009=Naziv podjetja:
00000010=Nepoznano
00000011=Ime izdelka:
00000012=Nepoznano
00000013=Različica izdelka:
00000014=Nepoznano
00000015=Avtorske pravice:
00000016=Nepoznano
00000017=Vrsta filtra
00000018=Filtriraj ime gonilnika
00000019=Potrdi
00000020=Odstrani izbran filter
00000021=Osveži
00000022=Kopiraj v delovni spomin (RAM)
00000023=PngSlika0
00000024=PngSlika1

[frmImageInformation]
00000001=Informacija o sliki
00000002=Seja
00000003=Posnetek
00000004=Vrsta
00000005=Indeks
00000006=Začetek
00000007=Dolžina
00000008=Potrdi
00000009=Informacija
00000010=Oznaka medija:
00000011=Nepoznano
00000012=0 sej, 0 posnetkov
00000013=Številka iz kataloga medija:
00000014=Nepoznano
00000015=Skupaj čas:
00000016=CD-BESEDILO
00000017=Naslov:
00000018=Nepoznano
00000019=Nepoznano
00000020=Izvajalec:
00000021=ID diska:
00000022=UPC / EAN:
00000023=Nepoznano
00000024=Nepoznano
00000025=Nepoznano
00000026=Informacija o sliki
00000027=Podatki o mediju
00000028=LBA

[frmLog]
00000001=ImgBurn Log
00000002=Datoteka
00000003=Novo
00000004=Odpri...
00000005=Shrani kot...
00000006=Natisni
00000007=Zapri
00000008=&Urejanje
00000009=Izreži
00000010=Kopiraj
00000011=Izbriši
00000012=Izberi vse
00000013=&Orodja
00000014=Preštej
00000015=Izreži
00000016=Kopiraj
00000017=Izbriši
00000018=Izberi vse
00000019=PngSlika1
00000020=PngSlika2
00000021=PngSlika3
00000022=PngSlika4

[frmMain]
00000001=ImgBurn
00000002=Beri
00000003=Izvozi podatke grafa...
00000004=Prikaži podatke v grafu...
00000005=Vir
00000006=Naloži
00000007=Izvrzi medij
00000008=Oznaka:
00000009=Nepoznano
00000010=Identifikator izvedbe\n
00000011=ID izv:
00000012=Nepoznano
00000013=Datotečni sistem(i)
00000014=Datotečni sistem:
00000015=Nepoznano
00000016=Pregledovalnik sektorjev...
00000017=Ogled nadzora izmenjevalca
00000018=Cilj
00000019=Odpri mesto elementa
00000020=Prostor na voljo:
00000021=Nepoznano
00000022=Poišči datoteko...
00000023=Kapaciteta:
00000024=Nepoznano
00000025=Izberite datoteko...
00000026=Potrdi
00000027=Prekliči
00000028=Nastavitve
00000029=Hitrost branja:
00000030=Dodaj v čakalno vrsto zapisovanja ob zaključku
00000031=Hitrost branja (podatki)
00000032=Hitrost branja (avdio)
00000033=Informacije
00000034=Rezultat testiranja:
00000035=Nepoznano
00000036=Nepoznano
00000037=Velikost:
00000038=Sektorji:
00000039=Nepoznano
00000040=Pretečen čas:
00000041=Preostanek časa:
00000042=Nepoznano
00000043=Čas:
00000044=Nepoznano
00000045=Zaključek
00000046=Medpomnilnik naprave
00000047=Prekliči
00000048=Medpomnilnik slike (image)
00000049=Vir
00000050=Nepoznano
00000051=Čas:
00000052=Sektorji:
00000053=Nepoznano
00000054=Velikost:
00000055=Nepoznano
00000056=Nepoznano
00000057=Oznaka:
00000058=Nepoznano
00000059=Odpri mesto elementa
00000060=Nepoznano
00000061=Izbriši sliko (image) ob zaključku
00000062=Izbriši sliko (image)
00000063=Zapri program ob končanju
00000064=Zapri program
00000065=Ugasni računalnik ob zaključku
00000066=Ugasni računalnik
00000067=Preverite disk po zapisu
00000068=Preveri
00000069=Odpri vrata pogona ob zaključku
00000070=Odpri vrata pogona
00000071=Podatki
00000072=Razmerje zapisovanja:
00000073=Nepoznano
00000074=Nepoznano
00000075=Velikost:
00000076=Sektorji:
00000077=Nepoznano
00000078=Planiran čas:
00000079=Preostanek časa:
00000080=Nepoznano
00000081=Čas:
00000082=Nepoznano
00000083=Zaključeno
00000084=Medpomnilnik
00000085=Prekliči
00000086=Ponovni poizkusi zapisovanja:
00000087=Medpomnilnik naprave
00000088=Naprava:
00000089=Nepoznano
00000090=Datoteka:
00000091=Nepoznano
00000092=Vir
00000093=Sektorji:
00000094=Nepoznano
00000095=Velikost:
00000096=Nepoznano
00000097=Oznaka:
00000098=Čas:
00000099=Nepoznano
00000100=Nepoznano
00000101=Preverite disk po zapisu
00000102=Preveri
00000103=Izbriši sliko (image) ob zaključku
00000104=Izbriši sliko (image)
00000105=Ugasni računalnik ob zaključku
00000106=Ugasni računalnik
00000107=Zapri program ob končanju
00000108=Zapri program
00000109=Odpri vrata pogona ob zaključku
00000110=Odpri vrata pogona
00000111=Podatki
00000112=Razmerje zapisovanja:
00000113=Nepoznano
00000114=Nepoznano
00000115=Velikost:
00000116=Sektorji:
00000117=Nepoznano
00000118=Planiran čas:
00000119=Preostanek časa:
00000120=Nepoznano
00000121=Čas:
00000122=Nepoznano
00000123=Zaključek
00000124=Medpomnilnik
00000125=Prekliči
00000126=Ponovni poizkusi zapisovanja:
00000127=Medpomnilnik naprave
00000128=Naprava:
00000129=Nepoznano
00000130=Kopija:
00000131=Nepoznano
00000132=Vir
00000133=Izberite datoteko...
00000134=Sektorji:
00000135=Nepoznano
00000136=Velikost:
00000137=Nepoznano
00000138=Oznaka:
00000139=Odpri mesto elementa
00000140=Čas:
00000141=Nepoznano
00000142=Nepoznano
00000143=Preverite disk po zapisu
00000144=Preveri
00000145=Izbriši sliko (image) ob zaključku
00000146=Izbriši sliko (image)
00000147=Ugasni računalnik ob zaključku
00000148=Ugasni računalnik
00000149=Zapri program ob končanju
00000150=Zapri program
00000151=Odpri vrata pogona ob zaključku
00000152=Odpri vrata pogona
00000153=Podatki
00000154=Razmerje zapisovanja:
00000155=Nepoznano
00000156=Nepoznano
00000157=Velikost:
00000158=Sektorji:
00000159=Nepoznano
00000160=Planiran čas:
00000161=Preostanek časa:
00000162=Nepoznano
00000163=Čas:
00000164=Nepoznano
00000165=Zaključek
00000166=Medpomnilnik
00000167=Prekliči
00000168=Datoteka:
00000169=Odpri mesto elementa
00000170=Prosti prostor:
00000171=Nepoznano
00000172=Nepoznano
00000173=Nepoznano
00000174=Vir
00000175=Sektorji:
00000176=Nepoznano
00000177=Velikost:
00000178=Nepoznano
00000179=Oznaka:
00000180=Čas:
00000181=Nepoznano
00000182=Nepoznano
00000183=Preveri disk po zapisovanju
00000184=Preveri
00000185=Izbriši sliko (image) ob zaključku
00000186=Izbriši sliko (image)
00000187=Ugasni računalnik po zaključku
00000188=Ugasni računalnik
00000189=Zapri program po zaključku
00000190=Zapri program
00000191=Odpri vrata pogona ob zaključku
00000192=Odpri vrata pogona
00000193=Podatki
00000194=Razmerje zapisovanja:
00000195=Nepoznano
00000196=Nepoznano
00000197=Velikost:
00000198=Sektorji:
00000199=Nepoznano
00000200=Planiran čas:
00000201=Preostanek časa:
00000202=Nepoznano
00000203=Čas:
00000204=Nepoznano
00000205=Zaključek
00000206=Medpomnilnik
00000207=Prekliči
00000208=Ponovni poizkusi zapisovanja:
00000209=Medpomnilnik naprave
00000210=Naprava:
00000211=Nepoznano
00000212=Razišči
00000213=Čas:
00000214=Sektorji:
00000215=Nepoznano
00000216=Velikost:
00000217=Nepoznano
00000218=Nepoznano
00000219=Preverite disk po zapisu
00000220=Preveri
00000221=Ugasni računalnik ob zaključku
00000222=Ugasni računalnik
00000223=Zapri program ob končanju
00000224=Zapri program
00000225=Izbriši sliko (image) ob zaključku
00000226=Izbriši sliko (image)
00000227=Odpri vrata pogona ob zaključku
00000228=Odpri vrata pogona
00000232=Zapiši
00000233=Cilj:
00000234=Naloži
00000235=Izvrzi medij
00000236=Izbriši disk...
00000237=Ogled nadzora izmenjevalca
00000238=Način preverjanja
00000239=Preveri
00000240=Nastavitve
00000241=Hitrost zapisovanja:
00000242=Spremeni vrsto knjige...
00000243=Spremeni napredne nastavitve...
00000244=(nepoznano)
00000245=Spremeni samodejno hitrost zapisovanja (AWS)...
00000246=Razišči
00000247=Izvozi podatke grafa...
00000248=Prikaži podatke v grafu...
00000249=Podatki v grafu:
00000250=Sektorji
00000251=Nastavi vrednost 'prilagojeno'v 'prosti sektorji' za aktualen medij (disk)
00000252=MB
00000253=Vsi sektorji
00000254=Prilagojeno
00000255=Podatki
00000256=Razmerje branja:
00000257=Nepoznano
00000258=Nepoznano
00000259=Velikost:
00000260=Sektorji:
00000261=Nepoznano
00000262=Planiran čas:
00000263=Preostanek časa:
00000264=Nepoznano
00000265=Čas:
00000266=Nepoznano
00000267=Zaključek
00000268=Medpomnilnik
00000269=Prekliči
00000270=Odpri mesto elementa
00000271=Prosti prostor:
00000272=Nepoznano
00000273=Nepoznano
00000274=Napake branja:
00000275=Vir
00000276=Nepoznano
00000277=Oznaka:
00000278=Sektorji:
00000279=Velikost:
00000280=Nepoznano
00000281=Čas:
00000282=Nepoznano
00000283=Nepoznano
00000284=Nepoznano
00000285=Odpri vrata pogona ob zaključku
00000286=Odpri vrata pogona
00000287=Zapri program ob zaključku
00000288=Zapri program
00000289=Ugasni računalnik ob zaključku
00000290=Ugasni računalnik
00000291=Preverite disk po zapisu
00000292=Preveri
00000293=Izbriši sliko (image) ob zaključku
00000294=Izbriši sliko (image)
00000295=Kaj bi radi storili?
00000296=Beri
00000297=Ustvari sliko (image) iz diska (CD/DVD)
00000298=Ustvari (naprava)
00000299=Zapiši datoteke/mape na disk (CD/DVD)
00000300=Zapiši
00000301=Zapiši sliko (image) na disk (CD/DVD)
00000302=Preveri
00000303=Preveri disk
00000304=Razišči
00000305=Razišči
00000306=Ustvari sliko (image)
00000307=Ustvari sliko (image) iz datotek/map
00000308=Preveri
00000309=Prikaži podatke v grafu...
00000310=Izvozi podatke grafa...
00000311=Vir
00000312=Naloži
00000313=Izvrzi medij
00000314=Pregledovalnik sektorja...
00000315=Ogled nadzora izmenjevalca
00000316=Preveri v primeri s sliko (image)
00000317=Datoteka slike (image)
00000318=Izberite datoteko...
00000319=Sektorji:
00000320=Nepoznano
00000321=Velikost:
00000322=Nepoznano
00000323=Oznaka:
00000324=Čas:
00000325=Nepoznano
00000326=Poišči datoteko...
00000327=Odpri mesto elementa
00000328=Identifikator izvedbe
00000329=ID izv:
00000330=Nepoznano
00000331=Datotečni sistem(i)
00000332=Datotečni sistem:
00000333=Nepoznano
00000334=Nepoznano
00000335=Predogled podatkov o sliki (image)...
00000336=Nastavitve
00000337=Hitrost branja:
00000338=Hitrost branja (podatki)
00000339=Hitrost branja (avdio)
00000340=Zapiši
00000341=Izvozi podatke grafa...
00000342=Prikaži podatke v grafu...
00000343=Cilj:
00000344=Naloži
00000345=Izvrzi medij
00000346=Izbriši disk...
00000347=Ogled nadzora izmenjevalca
00000348=Način preverjanja
00000349=Preveri
00000350=Nastavitve
00000351=Hitrost zapisovanja:
00000352=Spremeni vrsto knjige...
00000353=Spremeni napredne nastavitve...
00000354=Kopije:
00000355=Spremeni samodejno hitrost zapisovanja (AWS)...
00000356=(Nepoznano)
00000357=Vir
00000358=Izberite datoteko...
00000359=Čas:
00000360=Sektorji:
00000361=Nepoznano
00000362=Nepoznano
00000363=Velikost:
00000364=Nepoznano
00000365=Oznaka:
00000366=Poišči datoteko...
00000367=Predogled čakalne vrste zapisovanja...
00000368=Odpri mesto elementa
00000369=Identifikator izvedbe
00000370=ID izv:
00000371=Datotečni sistem(i)
00000372=Datotečni sistem:
00000373=Nepoznano
00000374=Nepoznano
00000375=Nepoznano
00000376=Predogled podatkov o sliki (image)...
00000377=Ustvari datoteko CUE...
00000378=Preklopi k izhodni sliki (image)
00000379=Izdelaj
00000380=Izdelaj
00000381=Preklopi k izhodni napravi
00000382=Prikaži podatke v grafu...
00000383=Izvozi podatke grafa...
00000384=Cilj:
00000385=Nepoznano
00000386=Prosti prostor:
00000387=Poišči datoteko...
00000388=Odpri mesto elementa
00000389=Podatki
00000390=Informacija o sliki
00000391=Št. datotek:
00000392=Št. map:
00000393=Skupna velikost datotek:
00000394=Skupaj datotečnih sektorjev:
00000395=Velikost slike (image):
00000396=Sektorji slike (image):
00000397=Izračunaj velikosr slike (image)
00000398=Nepoznano
00000399=Nepoznano
00000400=Nepoznano
00000401=Nepoznano
00000402=Nepoznano
00000403=Nepoznano
00000404=Nepoznano
00000405=Minimalni pogoji medija (diska)
00000406=Min. pogoji medija:
00000407=Preostali prostor:
00000408=Nepoznano
00000409=Samodejno izračunaj
00000411=Naprava
00000412=Nastavitve
00000413=Hitrost zapisovanja:
00000414=Spremeni vrsto knjige...
00000415=Spremeni napredne nastavitve...
00000416=Kopije:
00000417=Spremeni samodejno hitrost pisanja (AWS)...
00000418=(nepoznano)
00000419=Možnosti
00000420=Resetiraj nastavitve
00000421=Možnosti slike (image)
00000422=Datotečni sistem:
00000423=Revizija UDF:
00000424=Povratne podmape
00000425=Vključi sistemske datoteke
00000426=Vključi skrite datoteke
00000427=Vključi samo datoteke arhiviranja
00000428=Ohranite celotne poti datotek
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Dodaj v čakalno vrsto zapisovanja ob zaključku
00000432=Možnosti datoteke
00000433=Izbriši opisne podatke o arhiviranju
00000434=Oznake
00000435=Oznaka
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Kopiraj ISO9660 oznako v drug datotečni sistem
00000440=Kopiraj Joliet oznako v drug datotečni sistem
00000441=Kopiraj UDF oznako v drug datotečni sistem
00000442=Identifikator pogona
00000443=Izbran pogon:
00000444=Založnik:
00000445=Podatke pripravil:
00000446=Aplikacija:
00000447=Sistem:
00000448=Napredno
00000449=Datumi
00000450=Datum pogonov:
00000451='Datum'
00000452='Čas'
00000453='Datum'
00000454='Čas'
00000455='Datum'
00000456='Čas'
00000457='Datum'
00000458='Čas'
00000459=V veljavi:
00000460=Rok poteka:
00000461=Spremenjeno:
00000462=Izdelano:
00000463=Datumi map/datotek
00000464=Uporabi Datum && Čas Dtaoteke
00000465=Uporabi Sistemski Datum && Čas
00000466=Uporabi Določen Datum && Čas
00000467='Datum'
00000468='Čas'
00000469=Medij
00000470=Dvoslojno
00000471=Največ sektorjev v L0:
00000472=(4076 MiB)
00000473=Najmanj sektorjev v L0:
00000474=(0 MiB)
00000475=Kapaciteta medija:
00000476=(8152 MiB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nPrilagojeno\n
00000480=Enoslojno
00000481=Največ sektorjev:
00000482=(4489 MiB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nPrilagojeno\n
00000486=Omejitve
00000487=ISO9660
00000488=ISO9660
00000489=Dovoli več kot 8 nivojev map
00000490=Dovoli več kot 255 znakov v poti
00000491=Datotekam ne dodaj ';1' št. različice
00000492=Dovoli datoteke brez končnic
00000493=Nabor znakov
00000494=Standarden
00000495=DOS
00000496=ASCII
00000497=Dolžina imena mape / datoteke
00000498=Nivo 1 - 11 znakov, 8.3 format
00000499=Nivo 2 - 31 znakov
00000500=Nivo X - 219 znakov
00000501=Joliet
00000502=Datotekam dodaj ';1' št. različice
00000503=Dovoli datoteke brez končnic
00000504=Dolžina imena mape/datoteke
00000505=Nivo 1 - 64 znakov
00000506=Nivo X - 110 znakov
00000507=UDF
00000508=Onemogoči podporo Unicode
00000509=DVD Video - Dovoli Unicode oznako
00000510=Zagonski disk
00000511=Možnosti
00000512=Vrsta emulacije:
00000513=Zagonska podoba (image):
00000514=Poišči datoteko...
00000515=Identifikator razvijalca:
00000516=Naloži segment:
00000517=Sektorji za nalaganje:
00000518=Brez (prilagojeno)
00000519=Brez (prilagojeno)\nDisketa (1.20 MB) \nDisketa (1.44 MB) \nDisketa (2.88 MB) \nTrdi disk\n
00000520=Vrednost je v šestnajstiške zapisu, ampak brez vodilne vrednosti '0x'.
00000521=07C0
00000522=Ustvari sliko za samodejni zagon (boot)
00000523=Razpakiraj sliko za samodejni zagon (boot image)
00000524=Razpakiraj sliko za samodejni zagon (boot image)
00000525=Cilj
00000526=Naloži
00000527=Izvrzi medij
00000528=Izbriši disk...
00000529=Ogled nadzora izmenjevalca
00000530=Preveri
00000531=Način preverjanja
00000532=Vir
00000533=Dodaj mapo ali datoteko k izvornem seznamu (Enter)
00000534=Poišči datoteko...
00000535=Poišči mapo...
00000536=Odstrani izbrane elemente  (Del)
00000537=Odstrani vse elemente
00000538=Preklopi na večjo velikost (Alt+Enter)
00000539=Povrni na običajno velikost (Alt+Enter)
00000540=Premakni izbrane elemente na vrh (Ctrl+Home)
00000541=Premakni izbrane elemente višje (Ctrl+Up)
00000542=Premakni izbrane elemente nižje (Ctrl+Down)
00000543=Premakni izbrane elemente na dno (Ctrl+End)
00000544=Datoteka
00000545=Poišči izvorno datoteko...
00000546=Poišči izvorno mapo...
00000547=Odstrani vse elemente
00000548=Poišči datoteko...
00000549=Izračunaj
00000550=Beri
00000551=Izdelaj
00000552=Zapiši
00000553=Preveri
00000554=Naloži zadnji projekt
00000555=Naloži projekt...
00000556=Shrani projekt...
00000557=Naloži poslednjo čakalno vrsto
00000558=Naloži čakalno vrsto...
00000559=Shrani čakalno vrsto...
00000560=Izvozi podatke grafa...
00000561=Prikaži podatke v grafu...
00000562=Nedavne datoteke
00000563=Brez
00000564=Izbriši
00000565=I&zhod
00000566=&Pogled
00000567=Log
00000568=Čakalna vrsta
00000569=Osveži
00000570=&Način
00000571=Ez-Mode izbrinik...
00000572=Beri
00000573=Izdelaj
00000574=Zapiši
00000575=Preveri
00000576=Razišči
00000577=&Izhod
00000578=Naprava
00000579=Slika (image)
00000580=&Orodja
00000581=ISO
00000582=Spremeni oznako...
00000583=Prikaži podatke o 'IFO Layer' premoru...
00000584=Pogon
00000585=Osveži
00000586=Ponastavi
00000587=Naloži
00000588=Izvrzi medij
00000589=Zakleni vrata pogona
00000590=Odkleni vrata pogona
00000591=Vgrajen Changer Control...
00000592=Srednji Changer Control...
00000593=Plextor SpeedRead DVD
00000594=Omogoči
00000595=Onemogoči
00000596=Nastavi hitrost branja
00000597=Največja
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Izbriši disk
00000608=Hitro
00000609=Popolno
00000610=Sinhroniziraj medpomnilnik
00000611=Zapri
00000612=Posnetek
00000613=Sejo
00000614=Disk
00000615=Spremeni napredne nastavitve...
00000616=Spremeni vrsto knjige...
00000617=Pregledovalnik sektorja...
00000618=Prikaži podatke o IFO Layer Break...
00000619=Področna koda
00000620=Podatki
00000621=Omogoči
00000622=Onemogoči
00000623=Spremeni
00000624=Sposobnosti
00000625=Preveri posodobitve gonilnikov...
00000626=Izmenjevalnik
00000627=Vgrajen Changer Control...
00000628=Srednji Changer Control...
00000629=Ustvari datoteko CUE...
00000630=Ustvari datoteko MDS...
00000631=Ponovno izdejal SCSI / ATAPI karto naprave
00000632=Poišči naprave SCSI / ATAPI
00000633=Samodejna hitrost zapisovanja...
00000634=Filtriraj vrstni red nalaganja gonilnikov...
00000635=Nastavitve...
00000636=&Pomoč
00000637=Preveri za posodobitve ImgBurn
00000638=Predogled navodil uporabe ImgBurn...
00000639=Obiščite spletno stran ImgBurn...
00000640=Obiščite forum za podporo uporabikom ImgBurn
00000641=Donacija...
00000642=Grafi programa ImgBurn...
00000643=ImgBurn log datoteke...
00000644=Čakalna vrsta ImgBurn...
00000645=Statistika ImgBurn...
00000646=O programu ImgBurn...
00000647=Poišči datoteko...
00000648=Preišči mapo...
00000649=Kopiraj
00000650=Prilepi
00000651=Odstrani izbrane
00000652=Odstrani vse
00000653=Premakni izbrane na vrh
00000654=Premakni izbrane višje
00000655=Premaknite izbrane nižje
00000656=Premaknite izbrane na dno
00000657=Izberi vse
00000658=Obrni vrstni red izbranih
00000659=Osveži
00000660=ReZero
00000661=Naloži
00000662=Izvrzi medij
00000663=Zakleni vrata pogona
00000664=Odkleni vrata pogona
00000665=Vgrajen Changer Control...
00000666=Srednji Changer Control...
00000667=Plextor SpeedRead DVD
00000668=Omogoči
00000669=Onemogoči
00000670=Nastavi hitrost branja
00000671=Največja
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Izbriši disk
00000682=Hitro
00000683=Popolno
00000684=Sinhroniziraj medpomnilnik
00000685=Zapri
00000686=Posnetek
00000687=Sejo
00000688=Disk
00000689=Spremeni napredne nastavitve...
00000690=Spremeni vrsto knjige...
00000691=Pregledovalnik sektorja...
00000692=Prikaži podatke o IFO Layer Break...
00000693=Področna koda
00000694=Podatki
00000695=Omogoči
00000696=Onemogoči
00000697=Spremeni
00000698=Sposobnosti
00000699=Preveri za posodobitve vdelane programske opreme (firmware)....
00000700=Spremeni
00000701=Prikaži podatke o 'IFO Layer break'
00000702=Brez
00000703=Izbriši
00000704=Odjava
00000705=Vnovični zagon
00000706=Zaustavitev sistema
00000707=Spanje
00000708=Mirovanje
00000709=Obnovi ImgBurn
00000710=Izhod
00000711=Spremenite pogon
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Nedavne datoteke
00000739=Brez
00000740=Izbriši
00000741=PngSlika0
00000742=PngSlika1
00000743=Urejanje
00000744=Kopiraj
00000745=Spremenite pogon
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Nedavne datoteke
00000773=Brez
00000774=Izbriši
00000775=Trenutni medij:
00000777=Predogled prevodov ImgBurn...
00000778=Samodejno
00000779=Predogled podatkov medija...
00000780=Projekti ImgBurn...
00000781=Izbriši izvorni seznam MRU
00000782=Slike (images) ImgBurn...
00000783=Poišči izvorno datoteko...
00000784=Prebrskaj za ciljno datoteko...
00000785=Nov projekt
00000786=Drop Zone
00000787=Brez
00000788=DVD Video - Ne onemogoči Unicode podporo
00000789=HD DVD Video - Ne onemogoči Unicode podporo
00000790=BD Video - Ne onemogoči Unicode podporo
00000791=HD DVD Video - Dovoli Unicode oznako pogona
00000792=BD Video - Dovoli Unicode oznako pogona
00000793=Napake branja:
00000794=ID diska:
00000795=Nepoznano
00000796=ID diska:
00000797=Nepoznano
00000798=ID diska:
00000799=Nepoznano
00000800=Kopija:
00000801=Nepoznano
00000802=Zasedenost medija (disk) %
00000803=Razlike:
00000804=Trenutne mape
00000805=Brez
00000806=Izbriši
00000807=Spremeni mapo
00000808=Brez
00000809=Izbriši
00000810=Spremeni mapo
00000811=Brez
00000812=Izbriši
00000813=Nedavno uporabljene mape
00000814=Brez
00000815=Izbriši
00000816=Ko je omogočeno, Unicode ni onemogočen za AUDIO_TS, JACKET_P in VIDEO_TS mape.
00000817=Prav tako ne za posebne mape.
00000818=Ko je omogočeno, Unicode ni onemogočen za ADV_OBJ in HVDVD_TS mape.
00000819=Prav tako ne za posebne mape.
00000820=Ko je omogočeno, Unicode ni onemogočen za BDAV, BDMV in CERTIFICATE mape.
00000821=Prav tako ne za posebne mape.
00000822=Ustvari datoteko DVD...
00000823=Izklopi
00000824=Odpri
00000825=Razišči
00000826=Izvor
00000829=Urejevalnik strukture diska
00000830=&Vhod
00000831=Standardno
00000832=Napredno
00000833=Preklopi v običajen vhod
00000834=Preklopi v napreden vhod
00000835=Prikaži urejevalnik strukture diska
00000836=Skrij urejevalnik strukture diska
00000837=Vrsta podatkov:
00000838=MODE1/2048
00000839=NAČIN1/2048\nNAČIN2/FORM1/2352\n
00000840=Dovoli datoteke, ki presegajo omejitev velikosti
00000841=En kos
00000842=Več kosov
00000843=Samodejni nadzor nalaganja...
00000844=Samodejni nadzor nalaganja...
00000845=Samodejni nadzor nalaganja...
00000846=Ponastavi DMA...
00000847=Kako odstraniti program ImgBurn...
00000848=Dovoli nepodprte datume nastanka datotek
00000849=Skriptni način
00000850=Popravi tabelo zagonskih informacij
00000851=Sinhrono urejanje
00000852=PngSlika0
00000853=PngSlika1
00000854=Družinsko drevo
00000855=Družinsko drevo
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=PametnoBrisanje
00000861=Hitro
00000862=Popolno
00000863=PametnoBrisanje
00000864=Hitro
00000865=Popolno
00000866=Zapisovalcu pošlji čimveč hkrati
00000867=Zapisovalcu pošlji čimveč hkrati
00000868=ID Platforme:
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=Srednji nadzor izmenjevalca
00000002=Stanje...
00000003=Naprave
00000004=Reže v izmenjevalcu
00000005=Naslov prvega elementa skladišča:
00000006=Nepoznano
00000007=Kjer fizično vstaviš/odstraniš medij
00000008=Naslov prvega elementa za uvoz/izvoz:
00000009=Nepoznano
00000010=Naprava, ki premika medij v/iz reže/pogona
00000011=Naslov prvega prenešalca elementa:
00000012=Pogonske enote v izmenjevalcu
00000013=Naslov prvega prenosa elementa:
00000014=Nepoznano
00000015=Nepoznano
00000016=Potrdi
00000017=Reže
00000018=Reža
00000019=Medij je prisoten
00000020=Prestavi medij iz izbrane reže v izbran pogon
00000021=Pripni
00000022=Izvrzi medij iz izbrane reže
00000023=Izvrzi medij
00000024=Vstavi medij v izbrano režo
00000025=Naloži
00000026=Poizvej o statusu vseh rež
00000027=Preišči vse
00000028=Poizvej o statusu izbrane reže
00000029=Preišči
00000030=Prestavi medij iz izbranega pogona v izvorno/izbrano režo, nato prestavi medij iz naslednje zasedene reže v izbran pogon
00000031=Pripni naslednje
00000032=Pogoni
00000033=Pogon
00000034=Medij je prisoten
00000035=Izvorna reža
00000036=Prestavi medij iz izbranega pogona v izvorno/izbrano režo
00000037=Odpni
00000038=Prestavi medij iz izbranega pogona v izvorno/prvo prazno režo, nato ga izvrzi
00000039=Izvrzi medij
00000040=Poizvej o statusu vseh pogonov
00000041=Preišči vse
00000042=Poizvej o statusu izbranega pogona
00000043=Preišči
00000044=Naloži medij v prvo prosto režo, nato ga premakni v izbran pogon
00000045=Naloži
00000046=Prestavi medij iz izbranega pogona v izvor/izbrano režo, nato prestavi medij iz naslednje zasedene reže v izbran pogon
00000047=Pripni naslednjega
00000048=PngSlika0
00000049=PngSlika1

[frmPrepareImage]
00000001=Pripravljam sliko (image)...
00000002=Trenutno opravilo
00000003=Nepoznano
00000004=Prekliči
00000005=Trenutna mapa
00000006=Nepoznano
00000007=Napredek

[frmReplaceFile]
00000001=Potrdi zamenjavo datoteke
00000002=Ciljna mapa že vsebuje datoteko z izbranim imenom:
00000003=Bi radi zamenjali obstoječo datoteko?
00000004=Spremenjeno:
00000005=Nepoznano
00000006=Velikost:
00000007=Nepoznano
00000008='Ime datoteke'
00000009=Preimenuj
00000010=&Da
00000011=Da za vse
00000012=&Ne
00000013=Ne za vse
00000014=Samodejo 'preimenovanje' v x sekundah...
00000015=Prekliči - Samodejno 'preimenovanje'

[frmSectorViewer]
00000001=Pregledovalnik sektorjev
00000002=Osveži
00000003=Prejšnji sektor
00000004=Naslednji sektor
00000005=Nepoznano
00000006=LBA:
00000007=Nastavi 'LBA' na zadnjega na trenutnem mediju
00000008=Naloži
00000009=Izvrzi medij
00000010=Branje v načinu RAW - 2352 bajtov na sektor
00000011=RAW
00000012=Branje v načinu RAW in vsebuje SubChannel - 2448 bajtov na sektor
00000013=SubChannel

[frmSelectLayerBreak]
00000001=Izberi položaj 'Layer Break'
00000002=Središče slikovne datoteke:
00000003=Nepoznano
00000004=Zaprite okno predogleda za nadaljevanje!
00000005=LBA
00000006=Datoteka/VTS
00000007=LU
00000008=PGC
00000009=Poglavje
00000010=Celica
00000011=Identifikator V/C
00000012=Čas začetka
00000013=SPLIP
00000014=Potrdi
00000015=Prekliči
00000016=Vrni se na VOBU/ECC iskanje
00000017=Legenda
00000018=Odlično
00000019=Zelo dobro
00000020=Dobro
00000021=Povprečno
00000022=Možnosti
00000023=Ne posodobi datotek IFO/BUP
00000024=Brez prekinitev (celovito)
00000025=Predogled izbrane celice
00000026=PngSlika0
00000027=PngSlika1
00000028=PngImage2
00000029=PngImage3
00000030=Predogled
00000031=Fizični 'Layer Break' položaj:
00000032=Izberi položaj 'Layer Break'
00000033=Možni 'Layer Break' položaji
00000034=Kopiraj LBA na Odložišče
00000035=ILVU

[frmSelectMediaType]
00000001=Izbriši disk
00000002=Potrdi
00000003=Prekliči
00000004=Izberni vrsto medija
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Nastavitve
00000002=Splošno
00000003=Možnosti
00000004=Opravilo za izklop:
00000005=Minimiraj v opravilno vrstico
00000006=Synchronise Build / Write / Discovery Options\nMožnosti sinhronizacije Izdelaj / Zapiši / Razišči
00000007=Synchronise Build / Write / Discovery Options\nMožnosti sinhronizacije Izdelaj / Zapiši / Razišči
00000009=Pokaži okno 'Zaustavitev sistema'
00000010=Zaustavitev sistema
00000011=Brez\nOdjavi/Izpiši\nVnovični zagon\nZaustavitev sistema\nIzklop\nSpanje\nMirovanje\n
00000012=Nikoli ne vsili zaustavitve sistema
00000013=Onemogoči ohranjevalnik zaslona
00000014=Prikaži opozorila
00000015=Izberi MDS datoteko ne ISO
00000016=Slike ki še čakajo
00000017=Moteči programi
00000018='Layer Break' na DVD-R DL
00000019=Zapisovanje čez velikost medija
00000020=Največja velikost datoteke
00000021=Neprekinjen 'Layer Break'
00000022=Ne posodobi IFO/BUP datotek
00000023=Način zapisovanje ne izdelovanje
00000024=Napredno
00000025=30 Sekund
00000026=Izračun MD5 prikritih vrednosti
00000027=Dodelji datoteke ob kreiranju
00000028=Ustvari MDS - Ohrani celotne poti
00000029=Razčleni timeout datotečnega sistema
00000030=Ustvari CUE - Ohrani celotne poti
00000031=Layer Break
00000032=Preveri 'Ne obnovi IFO/BUP datotek'
00000033=Preveri 'neprekinjenost'
00000034=Možnosti ImgBurnPredogleda
00000035=Poišči datoteko...
00000036=Ne uporabi DirectDraw prekrivanja
00000037=Ne omejuj št. sličic na sekundo (FPS)
00000038=Beri
00000039=Možnosti
00000040=Razčlenjevanje datotek:
00000041=Ustvari sliko :
00000042=Velikost diska:
00000043=Prioriteta obdelave:
00000046=Izberi 'Zaustavitev sistema'
00000047=Izberi 'Zapri program'
00000048=Samodejno
00000049=Samodejno\nDa\nNe\n
00000050=Omogoči SpeedRead DVD (Plextor)
00000051=Samodejno 'Izvozi podatke za graf'
00000052=Datotečen sistem
00000053=Disk\nDatotečen sistem\n
00000054=Običajno
00000055=V realnem času\nVisoka\nNad običajno\nObičajno\nPod običajno\nMirovanje\n
00000057=Privzeta ciljna lokacija
00000058=Preišči mapo...
00000059=Brez
00000060=Samodejno izdelano
00000061=Nedavno uporabljeni
00000062=Prilagojeno
00000063=Napake branja
00000064=Ponovni poizkusi programske opreme:
00000065=Ponovni poizkusi strojne opreme:
00000066=Prezri napake branja
00000067=Izdelaj
00000068=Možnosti
00000069=Razčlenjevanje datotek:
00000070=Ustvari sliko :
00000073=Izberi 'Zaustavitev sistema'
00000074=Izberi 'Zapri program'
00000083=Samodejno
00000084=Samodejno\nDa\nNe\n
00000089=DVD Video
00000090=Mesto vsebujoče mape:
00000091=IFO/BUP 32K zaščita
00000092=Kreiraj AUDIO_TS mapo
00000093=Filtriraj vsebino mape
00000094=Imena datotek/map z VELIKIMI ČRKAMI
00000095=Oznaka pogona - Beri DVD Text podatke
00000096=Začetek
00000097=Začetek\nMešano\nKonec\n
00000116=Zapiši
00000117=Možnosti
00000118=Način zapisa:
00000119=Velikost povezave:
00000120=Vrsta zapisovanja:
00000121=Samodejno
00000122=Samodejno\nCD\nDVD\nHD DVD\nBD\n
00000123=Zakleni pogon - Rezervacija dostopa
00000124=Ne vprašaj za brisanje medija
00000125=Ne vprašaj za formatiranje medija
00000126=Ne vprašaj za prepis medija
00000127=Pred preverjanjem odpri/zapri predal
00000128=Izberi 'Izbriši sliko'
00000129=Izberi 'Zaustavitev sistema'
00000130=Omogoči BURN-Proof
00000131=Samodejno
00000132=Samodejno\n0\n1\n16\n
00000133=DAO/SAO
00000134=Inkrementalno\nTAO\nDAO/SAO\n
00000135=Preveri v primerjavi s sliko (image)
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Izberi 'Zapri program'
00000138=DVD+R Reserve Track
00000139=DVD+R Zaključi disk (najmanjši obseg) (*)
00000140=*Samo za LG, Lite-On, Optiarc in Samsung pogone.
00000141=Samodejno 'Spremeni tip knjige' (*)
00000142=Ne vprašaj za Zapis/Sejo/Disk
00000143=Odgovori z 'Da'
00000144=Odgovori z 'Ne'
00000145=Pred zapisom izvedi OPC
00000146=Ne vprašaj za 'Zapri predal'
00000147=Možnosti
00000148=Layer Break (Za DL medije)
00000149=Sektorji v L0:
00000150=Prioriteta obdelave:
00000151=Izračunaj najboljše
00000152=Uporabniško določeno
00000153=Samodejno 'Izvozi podatke za graf'
00000154=Prednost daj pravilno formatiranim medijem (*)
00000155=Visoka
00000156=V realnem času\nVisoka\nNad običajno\nObičajno\nPod običajno\nMirovanje\n
00000157=* Samo za DVD-RAM in BD-RE medije.
00000158=Prednost daj formatu brez praznin (*)
00000159=Monosti čakalne vrste
00000160=10 sekund
00000161=Vstavi naslednji disk - Samodejno 'Potrdi'
00000162=Odpri predal pred naslednjim zapisom
00000163=Vstavi naslednji medij - Poišči naslednji prazen medij
00000164=Napake zapisovanja
00000165=Ponovni poizkusi programske opreme:
00000166=Preveri
00000167=Možnosti
00000168=Prioriteta obdelave:
00000169=Prezri podatke ki niso 'Uporabnikovi'
00000170=Izberi 'Izbriši sliko'
00000171=Izberi 'Zapri program'
00000172=Izberi 'Zaustavitev sistema'
00000173=Samodejno 'Izvozi podatke za graf'
00000174=Omogoči SpeedRead DVD (Plextor)
00000175=Običajno
00000176=V realnem času\nVisoka\nNad običajno\nObičajno\nPod običajno\nMirovanje\n
00000177=Prezri CD-DA podatke
00000179=Grafični podatki
00000180=Privzeta mapa
00000181=Preišči mapo...
00000182=Nazadnje uporabljeni
00000183=Prilagojeno
00000184=Datoteka slike (image)
00000185=Možnosti
00000187=Prioriteta procesa:
00000189=Običajno
00000190=Mirovanje\nNajnižje\nNizko\nObičajno\nVisoko\nNajvišje\nKritičnoVisoko\n
00000191=Zajemi uporabo procesorja
00000192=Zajemi podatke grafa
00000193=Privzeto ime datoteke
00000194=%M
00000195=%F
00000196=-     model pogona
00000197=-     različica vdelane programske opreme
00000198=%D
00000199=-     Datum (Dolgo)
00000200=%T
00000201=-     Čas
00000202=Predogled:
00000203=Nedostopno
00000204=%I
00000205=-     Identifikator medija
00000206=%S
00000207=-     Hitrost zapisovanja
00000208=-     Datum (Krajše)
00000209=%d
00000210=%V
00000211=-     Identifikator slike
00000212=%B
00000213=-     Datum (LLLL/MM/DD)
00000214=Nazadnje uporabljeni
00000215=Prilagojeno
00000216=Zamenjaj presledke s podčrtaji
00000217=%M %F %D %T %I %S
00000218=Kompresiraj presledke
00000219=Vhod/Izhod
00000220=Vmesnik
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Prikaži vse naprave
00000226=Patin-Couffin - VSO Software
00000228=Zaznaj priklop/odklop naprave
00000229=Velikost medpomnilnika
00000230=80 MiB
00000231=Omogoči obnovitev medpomnilnika
00000232=Dolžina prenosa
00000233=32 KiB
00000234=Samodejno
00000235=Ročno
00000236=Prag obnovitve medpomnilnika
00000241=Naprava
00000242=Možnosti
00000243=Odpri vrata pogona po...
00000244=Zakleni vrata pogona med...
00000245=Zapiši
00000246=Izbriši
00000247=Zapiši
00000248=Izbriši
00000249=Onemogoči sporočanje med spremembo medija
00000250=Preveri
00000251=Preveri
00000252=Beri
00000253=Beri
00000254=Razvrsti po
00000255=Brez\nNaslov\nČrka pogona\nIme\n
00000256=Možnosti operacijskega sistema
00000257=Obvestilo samodejne vstavitve
00000258=Poženi podatkovni disk samodejno
00000259=Poženi audio disk samodejno
00000260=Sinhroniziraj izbrano
00000261=Način izdelave
00000262=Način pisanja
00000263=Način preverjanja
00000264=Način raziskovanja
00000265=Bralni način
00000266=Zapiši
00000267=Preveri
00000268=Razišči
00000269=Zapiši
00000270=Preveri
00000271=Razišči
00000272=Zapiši
00000273=Preveri
00000274=Razišči
00000275=Izdelaj
00000276=Izdelaj
00000277=Izdelaj
00000278=Razišči
00000279=Preveri
00000280=Zapiši
00000281=Izdelaj
00000282=Beri
00000283=Beri
00000284=Beri
00000285=Beri
00000286=Razišči
00000287=Preveri
00000288=Zapiši
00000289=Izdelaj
00000290=Beri
00000291=Zvoki
00000292=Zvok ob uspešnem zaključku
00000293=Poišči datoteko...
00000295=Predvajaj izbrano datoteko
00000297=Predvajaj zvok uspešnega zaključka
00000299=Dogodki
00000300=Ob zagonu
00000301=Nastavi način programa:
00000302=Nastavi način izhodne izdelave:
00000303=Preveri za posodobitev programa:
00000304=Ez-Mode Picker
00000305=Nedavno uporabljeni\nEz-Mode Picker\nBeri\nIzdelaj\nZapiši\nPreveri\nRazišči\n
00000306=Nedavno uporabljeni
00000307=Nedavno uporabljeni\nNaprava\nSlikovna Datoteka (Image)\n
00000308=Tedensko
00000309=Nikoli\nDnevno\nTedensko\nVsakih 14 dni\nMesečno\n
00000310=Ob preklicu
00000311=Izbriši nedokončane datoteke:
00000312=Vprašaj 'Res želiš preklicati?'
00000313=Vprašaj
00000314=Vprašaj\nDa\nNe\n
00000315=Ob izhodu
00000318=Shrani LOG datoteko
00000319=Povozi obstoječe
00000320=Izbriši seznam nedavno uporabljenih
00000321=Shrani čakalno vrstico
00000322=Prepiši obstoječe
00000323=Dodaj obstoječim
00000324=Ob napaki
00000325=* To se zgodi samo ko je program 'nedejaven' v ospredju.
00000326=Osvetli gumb v opravilni vrstici (*)
00000327=Register
00000328=Vrste datotek
00000329=Samodejno poženi - prazen CD
00000330=DVD
00000331=Samodejno poženi - prazen DVD
00000332=Povezava vrste datotek z programi
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Vse
00000348=Brez
00000349=DI
00000350=Nastavi ImgBurn kot privzeti program
00000351=IBB
00000352=CUE
00000353=Potrdi
00000354=Prekliči
00000355=Ponastavi privzete nastavitve
00000356=Jezik
00000357=AudioCD
00000358=Ustvari CUE - Shrani kot Ansi datoteko
00000359=Samodejno poženi - prazen HD DVD
00000360=Samodejno poženi - prazen Blu-ray
00000361=Samodejno poženi - CD Audio
00000362=Samodejno poženi - DVD Movie
00000363=Samodejno poženi - HD DVD
00000364=Samodejno poženi - Blu-ray
00000365=* Vpliva na DVD-RAM, HD DVD-RAM in BD-RE medije. \nOmogoči to, da preprečiš pogonu izvajanje sprotnega samodejnega preverjanja ob pisanju, s tem omogočiš največjo hitrost pisanja.
00000366=Hitrost vzorčenja
00000367=100 ms
00000368=Glavna
00000369=Naprava
00000370=Povprečen čas čakalne vrste diska
00000371=Odpri z
00000372=Audio CD - Privzet za WAV datoteke
00000373=* Vpliva na DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM in BD-RE medije.
00000374=Ne prikaži sporočil v vrstici stanja (*)
00000375=Mesto datotek
00000376=Projektne datoteke
00000377=Poiščii mapo...
00000378=Jezikovne datoteke
00000379=Poiščii mapo...
00000380=Datoteke podatkov za grafe
00000381=Poiščii mapo...
00000382=Datoteke čakalne vrste
00000383=Poiščii mapo...
00000384=Log Datoteke
00000385=Poiščii mapo...
00000386=Zaščiten disk
00000387=Izprazni seznam izvora MRU
00000389=WV
00000390=APE
00000391=FLAC
00000392=Zvok ob napaki
00000393=Predvajaj zvok ob napaki
00000394=Poišči datoteko...
00000395=Predvajaj izbrano datoteko
00000396=Predvajaj zvok po...
00000397=Predvajaj zvok po...
00000398=Beri
00000399=Zapiši
00000400=Preveri
00000401=Hitro brisanje
00000402=Popolnoma izbriši
00000403=Beri
00000404=Zapiši
00000405=Preveri
00000406=Hitro brisanje
00000407=Popolnoma izbriši
00000408=PreGap Snapping
00000409=0 Okvirjev
00000410=* Vpliva na 'Ez-Mode Picker' zaslon.
00000411=Ponastavi statistiko ImgBurn
00000412=Pogon.CDROM
00000413=Slikovne datoteke (Image)
00000414=Poišči mapo...
00000415=Ne mogoči zvoka
00000416=Vedno uporabi to pot kot začetno v pogovornem oknu Odpri/Shrani.
00000417=Vedno uporabi to pot kot začetno v pogovornem oknu Odpri/Shrani.
00000418=Vedno uporabi to pot kot začetno v pogovornem oknu Odpri/Shrani.
00000419=Vedno uporabi to pot kot začetno v pogovornem oknu Odpri/Shrani.
00000420=Vedno uporabi to pot kot začetno v pogovornem oknu Odpri/Shrani.
00000421=Vedno uporabi to pot kot začetno v pogovornem oknu Odpri/Shrani.
00000422=Prikaži podatke
00000423=Ne opozori me za izbrisanje datotek
00000424=Odgovori z 'Da'
00000425=Odgovori z 'Ne'
00000426=Ustvari MDS - Shrani kot datoteko Ansi
00000427=Onemogoči prehod v spanje
00000428=Ne uporabi takojšnje razmerje Vhod/Izhod (I/O)
00000429=Prikaži dejansko velikost (1:1)
00000430=* Vpliva na DVD+R in DVD+R DL medije. Ko je izbrano, bo pogon zagotovil zapis na cca 30mm radiju.
00000431=Dokončaj disk - Samodejen ponoven poskus
00000433=SPTI - Metoda oštevilčenja naprave
00000434=Razred naprave\nVmesnik naprave\nOznaka naprave\n
00000435=Blu-ray Video
00000436=Ustvari mapo 'CERTIFICATE'
00000437=* Vpliva na DVD+RW in BD-RE medije.
00000438=Dokončaj disk - Prezri napake
00000439=Napake branja
00000440=Ponovni poizkusi programske opreme:
00000441=Ponovni poizkusi strojne opreme:
00000442=Prezri napake branja
00000443=Oblika zapisa slike (Image)
00000444=DVD
00000445=MDS
00000446=Razmerje Vhod/Izhod datoteke (I/O)
00000447=Berem - vedno uporabi vhodni/izhodni medpomnilnik
00000448=CCD
00000449=CUE
00000450=Primerjaj vrednosti MD5
00000451=Prezri neujemanja
00000452=Ponastavi oznako 'Copy Permission Indicator'
00000453=Stran 1
00000454=Stran 2
00000455=Opozorila
00000457=Ne opozori na korensko vsebino
00000458=Ne opozori na VIDEO_TS vsebino
00000460=Odgovori z 'Da'
00000461=Odgovori z 'Ne'
00000464=Odgovori z 'Da'
00000465=Odgovori z 'Ne'
00000466=Ne oopozori na HVDVD_TS vsebino
00000467=Odgovori z 'Da'
00000468=Odgovori z 'Ne'
00000469=Ne oopozori na BDAV/BDMV vsebino
00000470=Odgovori z 'Da'
00000471=Odgovori z 'Ne'
00000472=Ne oopozori na Namestitvene nastavitve OS
00000473=Odgovori z 'Da'
00000474=Odgovori z 'Ne'
00000475=Ne oopozori na DivX Video nastavitve
00000476=Odgovori z 'Ne'
00000477=Odgovori z 'Da'
00000478=Ne oopozori na DVD Video nastavitve
00000479=Odgovori z 'Da'
00000480=Odgovori z 'Ne'
00000481=Ne oopozori na HD DVD Video nastavitve
00000482=Odgovori z 'Da'
00000483=Odgovori z 'Ne'
00000484=Ne oopozori na BD Video nastavitve
00000485=Odgovori z 'Da'
00000486=Odgovori z 'Ne'
00000487=Velikost medpomnilnika za branje
00000488=80 MiB
00000489=Napredno
00000490=Lupina datotečnega sistema:
00000491=Najmanjše št. sektorjev po sliki:
00000492=Najmanjše št. sektorjev po sliki:
00000493=30 Sekund
00000494=Začetek slike LBA:
00000495=Poišči datoteko - ponastavi povezave
00000496=Shrani MRU zavihek
00000497=Prezri datoteke 'V uporabi'
00000498=Oznaka pogona - Samodejno 'Da'
00000499=Optimiziraj podvojene datoteke
00000500=Zabeleži nepravilna imena datotek/map
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Združi datoteke po nivojih map
00000505=* Izloči mešanje datotek/map v korenski mapi
00000506=Razvrsti datoteke po seznamu izvora (*)
00000507=Ustvari datoteko MD5
00000508=Ustvari datoteko MD5
00000509=Priporočam spremembe nastavitev - Posodobljen vmesnik (GUI)
00000510=Opozorila
00000511=Ne opozori na - Vsebuje mapo 'ADV_OBJ'
00000512=Odgovori z 'Da'
00000513=Odgovori z 'Ne'
00000514=Ne opozori na - Vsebuje mapo 'CERTIFICATE'
00000515=Odgovori z 'Da'
00000516=Odgovori z 'Ne'
00000517=Prezri poročila o oddaljenih pogonih
00000518=Stran 1
00000519=Stran 2
00000520=Opozorila
00000521=Nikoli ne briši zvočnih datotek
00000522=* Vpliva na BD-RE medije.
00000523=Daj prednost formatiranju s preverjanjem (*)
00000524=Priporočena velikost formata:
00000525=Priporočeno
00000526=Priporočeno\nNajmanjše\nNajvečje\n
00000527=* Vpliva na DVD+RW, DVD-RAM in BD-RE medije.
00000528=* Vpliva na DVD+RW, DVD-RAM in BD-RE medije.
00000529=* Vpliva na BD-R medije. Ko je omogočeno, bo privzeta funkcionalnost preveri-po-zapisovanju, therefore allowing it to burn at full speed.
00000530=BD-R preverjanje ni zahtevano (*)
00000531=Primerjaj vrednosti MD5
00000532=Stran 1
00000533=Stran 2
00000534=Pisava
00000535=Poišči pisavo...
00000536=Nastavi pisavo grafičnega vmesnika
00000537=Nikoli ne vsili zaustavitve sistema
00000538=Oblika zapisa slike (Image)
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Uporabi Ansi Kodno Tabelo
00000543=Nastavi način za vhodno izdelavo:
00000544=Nazadnje uporabljeno
00000545=Nazadnje uporabljeno\nObičajno\nNapredno\n
00000546=Možnosti urejevalnika za postavitev diska
00000547=Pridobi podatke o datoteki
00000548=* WAV datoteke za CD-DA uporabo imajo format 44.1 kHz, 16 Bit, Stereo.
00000549=Ne analiziraj datotek CD-DA WAV (*)
00000550=Privzeti pregledovalnik
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Popravi sektorje VTS
00000557=Opti Drive Control
00000558=Oštevilči naprave
00000559=Samodejni podajalci
00000560=Prezri gonilnike pripetih datotečnih sistemov
00000561=Ne opozori za - Nov disk
00000562=Logiranje prezre skrite Datoteke/Mape
00000563=Logiranje prezre sistemske Datoteke/Mape
00000564=Izmenjevalec medijev
00000565=Prekliči samodejno predvajanje
00000566=Ustavi logiranje, ko je število sporočil preveč
00000567=Ne opozori za - Podrobnosti slike
00000568=Ne opozori za - Oznaka pogona
00000569=Odgovori 'Potrdi'
00000570=Odgovori 'Zavrni'
00000571=Ne opozori za - AUDIO_TS vsebine
00000572=Odgovori 'Potrdi'
00000573=Odgovori 'Zavrni'
00000574=Ne opozori za - DVD Audio nastavitve
00000575=Odgovori 'Potrdi'
00000576=Odgovori 'Zavrni'
00000577=Vklučno z 'Reparse Point' datotekami
00000578=Logiranje prezre 'Reparse Point' Datoteke/Mape
00000579=Opozorilo:
00000580=Da bi vse spremembe stopile v veljavo, potrebujete administratorske pravice.
00000581=Okno 'Možnosti urejevalnika za postavitev diska' - Vedno na vrhu
00000582=Okno 'Čakalna vrsta zapisovanja' - Vedno na vrhu
00000583=BiDi način:
00000584=Od leve proti desni
00000585=Od leve proti desni\nOd desne proti levi\n
00000586=Underburning
00000587=PreGap možnosti
00000588=Način zaznavanja:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Metoda strukture diska
00000592=Stran 1
00000593=Stran 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Omogočen testni način
00000599=Vinpower Digital - COM Vrata
00000600=Ustvari DVD - Ohrani celotna imena poti
00000601=Ustvari DVD - Shrani kot Ansi datoteko
00000602=Datoteka z logiranjem
00000603=Dodaj glavo
00000604=Stran 3
00000605=Logiranje
00000606=Podmape prezrte v logiranju
00000607=Obnovi povezave datotek
00000608=Možnosti skriptnega načina
00000609=Izvrzi predal pred naslednjim branjem
00000610=Vstavi naslednji disk - Samodejno 'Potrdi'
00000611=10 Sekund
00000612=Vstavi nov disk - Poišči naslednji ne-prazen disk
00000613=Vinpower Digital
00000614=Način 'Sticky Media'
00000615=Stran 1
00000616=Stran 2
00000617=Prepiši datoteko - Samodejno preimenuj
00000618=30 Sekund
00000619=Nastavi začetno mapo raziskovalca
00000620=Poišči mapo...
00000621=Zapomni si 'Kopij'
00000622=Zapomni si 'Kopij'
00000623=Mapa 'Slikovnih datotek' (Image)
00000624=Možnosti samodejnega podajalca
00000625=Samodejno izberi 'Prekliči' ob napaki
00000626=Uporabljaj 'staro' okno za izbiro mape
00000627=* Pri zapisu BD Video diska, nastavi tip knjige na 'Običana' namesto 'DVD-ROM'.
00000628=Uporabi 'Običajna' za BD Video Diske (*)
00000632=Počakaj za inicializacijo pogona dalj časa
00000633=Ne opozori na - UDF preverjanje ni podprto
00000634=Odgovori 'Potrdi'
00000635=Odgovori 'Zavrni'
00000636=Logiranje prezre filtrirane Datoteke/Mape
00000637=Splošna - COM Vrata
00000638=Ne opozori na - MP3 Audio nastavitve
00000639=Odgovori 'Potrdi'
00000640=Odgovori 'Zavrni'
00000641=Ne pozovi za - ponovi neuspele projekte
00000642=Odgovori 'Potrdi'
00000643=Odgovori 'Zavrni'
00000644=Splošno
00000645=Alternativna metoda 'Accept disc'
00000646=Hitrost prenosa:
00000647=Testni način ni podprt
00000648=Opozorila
00000650=Ne opozori na - Zamenjaj ciljno mapo za mini slike (Image)
00000651=Odgovori 'Potrdi'
00000652=Odgovori 'Zavrni'
00000653=Pokaži prepletene celice
00000654=Logiranje prezre nearhivske Datoteke/Mape
00000655=* Vpliva na DVD+R DL medije. Me zapisovanjem majhne slike, zapiši vse v prvi sloj (L0) namesto zapisovanja v oba sloja.
00000656=DVD+R DL zapisuj samo v prvi sloj (*)
00000657=Ustvari BDMV mape
00000658=Zapisovanje čez velikost medija
00000661=HD DVD Video
00000662=Ime diska - beri VPLST000.XPL
00000663=Ime diska - beri BDMT_ENG.XML
00000664=Opozorila
00000665=Zahtevaj potrditev zaznanega DVD Audio
00000666=Zahtevaj potrditev zaznanega DVD Video
00000667=Zahtevaj potrditev zaznanega HD DVD Video
00000668=Zahtevaj potrditev zaznanega BD Video
00000669=Zahtevaj potrditev zaznanega Namestitvenega diska OS
00000670=Stran 4
00000671=Naredi vnos v privzet ID Programa
00000672=Privzete vrednosti
00000673=Uporabniško določeno
00000674=TAK
00000675=Raziskovalec - Samo za branje
00000676=Zapisovanje - Uporabljaj predpomnjen način
00000677=Velikost prenosa:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=Privzeti način zapisovanja čez mejo (Overburn):
00000681=Zapisovanje čez mejo (Overburn)
00000682=Zapiši čez mejo\nZavrzi presežek\n
00000683=Pošlji BurnerMAX podatke:
00000684=Opozori
00000685=Opozori\nDa\nNe\n
00000686=Način popravljanja:
00000687=Združljivo
00000688=Učinkovito\nZdružljivo\nVedno\n
00000689=Uporabi enoten ciljni imenik
00000690=Ne vprašaj za optimalne nastavitve

[frmShutdown]
00000001=ImgBurn
00000002=Zaustavljam sistem...
00000003=Naročil si mi, naj naredim odjavo trenutnega uporabnika, ko končam z delom.\n\nSedaj sem končal, torej je prišel ta čas!\n\nČe tega ne želiš več, izberi 'Prekliči'!\n
00000004=Naročil si mi, naj ponovno zaženem tvoj računalnik, ko končam z delom.\n\nSedaj sem končal, torej je prišel ta čas!\n\nČe tega ne želiš več, izberi 'Prekliči'!\n
00000005=Naročil si mi, naj zaustavim tvoj računalnik, ko končam z delom.\n\nSedaj sem končal, torej je prišel ta čas!\n\nČe tega ne želiš več, izberi 'Prekliči'!\n
00000006=Naročil si mi, naj izklopim tvoj računalnik, ko končam z delom.\n\nSedaj sem končal, torej je prišel ta čas!\n\nČe tega ne želiš več, izberi 'Prekliči'!\n
00000007=Naročil si mi, naj tvoj računalnik postavim v spanje, ko končam z delom.\n\nSedaj sem končal, torej je prišel ta čas!\n\nČe tega ne želiš več, izberi 'Prekliči'!\n
00000008=Naročil si mi, naj tvoj računalnik postavim v mirovanje, ko končam z delom.\n\nSedaj sem končal, torej je prišel ta čas!\n\nČe tega ne želiš več, izberi 'Prekliči'!\n
00000009=Prekliči

[frmOverburn]
00000001=ImgBurn
00000002=Kot kaže, na mediju ni dovolj prostora za zapis te slike.
00000003=Velikost slike:
00000004=Nepoznano
00000005=Velikost medija:
00000006=Nepoznano
00000007=Potrdi
00000008=Prekliči
00000009=Kaj želiš da storim?
00000010=Kljub temu zapiši vse do konca slike (Overburn - lahko, da zapis ne bo uporaben!)
00000011=Zapiši do konca medija (Zavrzi preostanek - možna delna izguba podatkov!)

[frmReadNextDisc]
00000001=Vstavite naslednji disk...
00000002=Stanje...
00000004=Prekliči
00000005=Naprej
00000006=Nepoznano
00000014=Odpri mesto elementa
00000015=Nepoznano
00000018=Naloži
00000019=Izvrzi
00000021=Poišči naslednji delno-zaseden medij v izmenjevalcu
00000022=Ogled nadzora izmenjevalca
00000023=Potrdi
00000024=Nazaj
00000025=Nepoznano
00000026=Oznaka:
00000027=Izvozi podatke grafa...
00000028=Prikaži podatke v grafu...
00000029=Odpri mesto elementa
00000030=Podatki v grafu:
00000031=Nepoznano
00000035=Naloži
00000036=Izvrzi
00000037=Nepoznano
00000041=Poišči datoteko...
00000042=Oznaka:
00000043=Nepoznano
00000044=Identifikator izvedbe
00000045=ID izv.:
00000046=Nepoznano
00000047=Datotečni sistem(i)
00000048=Dat. sis.:
00000049=Nepoznano

[frmSelectRobotDrives]
00000001=Nastavi položaj pogona
00000002=Potrdi
00000003=Prekliči
00000004=Nepoznano
00000005=Prosim Izberi...
00000006=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000007=Odpri/Zapri
00000008=Položaj
00000009=Akcija
00000010=Pogon
00000011=Nepoznano
00000012=Prosim Izberi...
00000013=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000014=Odpri/Zapri
00000015=Nepoznano
00000016=Prosim Izberi...
00000017=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000018=Odpri/Zapri
00000019=Nepoznano
00000020=Prosim Izberi...
00000021=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000022=Odpri/Zapri
00000023=Nepoznano
00000024=Prosim Izberi...
00000025=Prosim Izberi...\nNi v Izboru\nNajvišji pogon\nNajnižji pogon\n
00000026=Odpri/Zapri
00000027=Uporabi spustni seznam, da določiš kateri pogon naj bo na vrhu.

[$CONSTANTS]
Abort=Prekliči
AFileNameCannotContainAnyOfTheFollowingCharacters=Ime datoteke ne more vsebovati zankov: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Slika vsebuje 'BDAV' mapo v korenu, torej sklepam, da je to Blu-ray video disk.
AssumeBuild_BDVideo_BDMV=Slika vsebuje 'BDMV' mapo v korenu, torej sklepam, da je to Blu-ray video disk.
AssumeBuild_DivXVideo=Slika vsebuje 'AVI' datoteko v korenu, torej sklepam, da je to DivX video disk.
AssumeBuild_DVDAudio=Slika vsebuje 'AUDIO_TS' mapo v korenu, torej sklepam, da je to DVD audio disk.
AssumeBuild_DVDVideo=Slika vsebuje 'VIDEO_TS' mapo v korenu, torej sklepam, da je to DVD video disk.
AssumeBuild_HDDVDVideo=Slika vsebuje 'HVDVD_TS' mapo v korenu, torej sklepam, da je to HD DVD video disk.
AssumeBuild_MP3Audio=Slika vsebuje 'MP3' datoteko v korenu, torej sklepam, da je to MP3 audio disk.
AssumeBuild_OSInstallation_I386=Slika vsebuje 'I386' mapo v korenu, torej sklepam, da je to namestitven disk Operacijskega Sistema.
AssumeBuild_OSInstallation_InstallWim=Slika vsebuje 'install.wim' datoteko v korenu, torej sklepam, da je to namestitven disk Operacijskega Sistema.
AssumePatch_isolinux_bin=Določil si, da je datoteka 'isolinux.bin' slika za samozagon.
Auto=Samodejno
AutoOKInXSecond=Samodejno 'Potrdi' v %1 sekundi...
AutoOKInXSeconds=Samodejno 'Potrdi' v %1 sekundah...
AutoRenameInXSecond=Samodejno 'Preimenuj' v %1 sekundi...
AutoRenameInXSeconds=Samodejno 'Preimenuj' v %1 sekundah...
AutoYesInXSecond=Samodejno 'Da' v %1 sekundi...
AutoYesInXSeconds=Samodejno 'Da' v %1 sekundah...
BL_ConfirmNewDisc=Ste prepričani, da bi želeli pričeti z novim diskom?\n\nV primeru, da niste shranevali sprememb bo trenutna struktura izgubljena.
BL_DoubleClickToOpenTheFile=Dvojni klik za odpiranje datoteke.
BL_DoubleClickToOpenTheFolder=Dvojni klik za odpiranje mape.
BL_File=Datoteka
BL_FileFolder=Mapa datotek
BL_Files=Datoteke
BL_Folder=Mapa
BL_Folders=Mape
BL_Free=Prosto
BL_Item=Element
BL_ItemFileFolders=%1 Element (%2 Datoteka, %3 Map)
BL_ItemFilesFolder=%1 Element (%2 Datotek, %3 Mapa)
BL_Items=Elementi
BL_ItemSelected=Izbrani element
BL_ItemSelectedFileFolders=%1 Izbrani element (%2 Datoteka, %3 Map)
BL_ItemSelectedFilesFolder=%1 Izbrani element (%2 Datotek, %3 Mapa)
BL_ItemsFileFolder=%1 Elementov (%2 Datoteka, %3 Mapa)
BL_ItemsFileFolders=%1 Elementov (%2 Datoteka, %3 Map)
BL_ItemsFilesFolder=%1 Elementov (%2 Datotek, %3 Mapa)
BL_ItemsFilesFolders=%1 Elementov (%2 Datotek, %3 Map)
BL_ItemsSelected=Izbrani elementi
BL_ItemsSelectedFileFolder=%1 Izbranih elementov (%2 Datoteka, %3 Mapa)
BL_ItemsSelectedFileFolders=%1 Izbranih elementov (%2 Datoteka, %3 Map)
BL_ItemsSelectedFilesFolder=%1 Izbranih elementov (%2 Datotek, %3 Mapa)
BL_ItemsSelectedFilesFolders=%1 Izbranih elementov (%2 Datotek, %3 Map)
BL_NewFolder=Nova mapa
BL_NotApplicable=Ni podatka
BL_Root=Koren
BL_ThisFolderAlreadyContainsAFileNamed=Trenutna mapa že vsebuje datoteko z imenom '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Trenutna mapa že vsebuje podmapo z imenom '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Trenutni nivo že vsebuje datoteko z imenom '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Trenutni nivo že vsebuje podmapo z imenom '%1'.
BL_Used=Uporabljeno
BuildBurnAnImage=Izdelaj + Zapeči sliko (image)
BurnAnImage=Zapiši sliko (image)
BurnAnImageFileInBuildMode_1=Izbrali ste 1 datoteko in zgleda, da je slika (Image)!
BurnAnImageFileInBuildMode_2=Ste v načinu 'Izdelaj' - ste prepričani, da želite izdelati varnostno kopijo datoteke, in ne zapisali na disk?
BurnAnImageFileInBuildMode_3=Opomba: V primeru, da želite zapisati podatke v običajnem načinu, kliknite na 'Ne', preklopite na način 'Zapiši' in poizkusite ponovno.
Burning=Zapisujem
Burnt=Zapisano
BurnUsing=Zapisujem z uporabo
Byte=Bajt
ByteLC=bajt
Bytes=Bajtov
BytesLC=bajtov
Cancel=Prekliči
CancelAutoOK=Prekliči - "Samodejno 'Potrdi' "
CantCreateImageFromMultiSessionDisc=Žal uporaba načina 'Branje' za ustvarjanje slike %1 'multi-session' diska trenutno ni podprta.\n\nNamesto tega za izdelavo nove slike vsebine dika, uporabi način 'Izdelaj'.
CantCreateImageFromMultiTrackDisc=Žal uporaba načina 'Branje' za ustvarjanje slike %1 'multi-track' diska trenutno ni podprta.\n\nNamesto tega za izdelavo nove slike vsebine dika, uporabi način 'Izdelaj'.
ChangesAvailable=Na voljo so spremembe
Continue=Nadaljuj
CorrectDataType_BDVideo=Blu-ray Video disk običajno uporablja 'MODE1/2048' podatkovni tip in ne '%1' kot si izbral.
CorrectDataType_DVDAudio=DVD Audio disk običajno uporablja 'MODE1/2048' podatkovni tip in ne '%1' kot si izbral.
CorrectDataType_DVDVideo=DVD Video disk običajno uporablja 'MODE1/2048' podatkovni tip in ne '%1' kot si izbral.
CorrectDataType_HDDVDVideo=HD DVD Video disk običajno uporablja 'MODE1/2048' podatkovni tip in ne '%1' kot si izbral.
CorrectFileSystem_BDVideo=Blu-ray Video disk običajno uporablja 'UDF' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_DivXVideo=DivX Video disk običajno uporablja 'ISO9660 + Joilet' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_DVDAudio=DVD Audio disk običajno uporablja 'ISO9660 + UDF' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_DVDVideo=DVD Video disk običajno uporablja 'ISO9660 + UDF' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_HDDVDVideo=HD DVD Video disk običajno uporablja 'UDF' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_MP3Audio=MP3 Audio disk običajno uporablja 'ISO9660 + Joilet' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_OSInstallation_I386=Namestitveni disk Operacijskega Sistema (I386) običajno uporablja 'ISO9660' datotečni sistem in ne '%1' kot si izbral.
CorrectFileSystem_OSInstallation_InstallWim=Namestitveni disk Operacijskega Sistema (WIM) običajno uporablja 'UDF' datotečni sistem in ne '%1' kot si izbral.
CorrectUDFRevision_BDVideo=Blu-ray Video disk običajno uporablja 'UDF' različice '2.50', in ne '%1' kot si izbral.
CorrectUDFRevision_DVDAudio=DVD Audio disk običajno uporablja 'UDF' različice '1.02', in ne '%1' kot si izbral.
CorrectUDFRevision_DVDVideo=DVD Video disk običajno uporablja 'UDF' različice '1.02', in ne '%1' kot si izbral.
CorrectUDFRevision_HDDVDVideo=HD DVD Video disk običajno uporablja 'UDF' različice '2.50', in ne '%1' kot si izbral.
CorrectUDFRevision_OSInstallation_InstallWim=Namestitveni disk Operacijskega Sistema (WIM) običajno uporablja 'UDF' različice '1.02', in ne '%1' kot si izbral.
CreateAnImage=Ustvari sliko (image)
CreateDVDFile=Ustvari datoteko DVD
CreateMDSFile=Ustvari datoteko MDS
CS_IncludeArchiveFilesOnly_Disabled=Vključi samo arhivske datoteke - Onemogočeno
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Dovoli datoteke brez končnice - Omogočeno
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Dovoli več kot 8 nivojev podmap - Omogočeno
CS_ISO9660_CharacterSet_DOS=ISO9660 - Nabor znakov - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Ne dodaj oznake verzije k datotekam - Omogočeno
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Izmenjava nivojev - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Dodaj oznako verzije datotekam - Onemogočeno
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Dovoli datoteke brez končnice - Omogočeno
CS_Joliet_InterchangeLevel_LevelX=Joliet - Izmenjava nivojev - Level X
CS_PreserveFullPathnames_Disabled=Obdrži celotne poti - Onemogočeno
CS_RecurseSubdirectories_Enabled=Vključno z podmapami - Omogočeno
CurrentMediaDoesNotSupportDataType_UseMode1=Vstavljen medij ne podpira '%1' podatkovnega tipa, zato bo uporabljen 'MODE1/2048' .
CurrentProfile_Nepoznano=Nepoznano
CurrentProfile_Nepoznano_Failed=Nepoznano (NEUSPEŠNO!)
CurrentProfile_Nepoznano_NotSupported=Nepoznano (Ni podprto)
CurrentProfile_Nepoznano_X=Nepoznano (%1)
CurrentProfile_None=Ni izbrano!
Date=Datum
DeleteEmptyFolder=Izbrišem prazno mapo?
DeleteIncompleteFile=Izbrišem nedokončano datoteko?
DetectBuild_BDVideo=Poizkušaš narediti Blu-ray Video disk?
DetectBuild_DVDAudio=Poizkušaš narediti DVD Audio disk?
DetectBuild_DVDVideo=Poizkušaš narediti DVD Video disk?
DetectBuild_HDDVDVideo=Poizkušaš narediti HD DVD Video disk?
DetectBuild_OSInstallation=Poizkušaš narediti Namestitveni disk Operacijskega Ssistema?
DirectoryDepthExceedsISO9660Limit_1=Št. nivojev je prekoračilo omejitev ISO9660 standarda (8)!
DirectoryDepthExceedsISO9660Limit_2=Ime: '%1'
DirectoryDepthExceedsISO9660Limit_3=Št. nivojev map v poti: %1
DirectoryDepthExceedsISO9660Limit_4=Navečje št. nivojev v katerikoli poti: %1
DirectoryDepthExceedsISO9660Limit_5=Bi kljub temu radi nadaljevali?
DirectShowFilterList=Seznam DirectShow Filter:
Disabled=Onemogočeno
Disc=Disk
DiscOptions=Nastavitve diska
DropDescription_Insert_Nepoznano=<Nepoznano>
DropDescription_Message_AddTo=Dodaj v %1
DropDescription_Message_CannotAccept=Računalnik se odziva z 'Ne'
DropDescription_Message_CopyTo=Kopiraj v %1
DropDescription_Message_MoveTo=Premakni v %1
Enabled=Omogočeno
ETFSBOOT_DontPatchBootInformationTable=Tvoja 'ETFSBOOT.COM' zagonska slika, ne potrebuje vklopljene možnosti 'Popravi tabelo zagonskih informacij'.\n\nŽeliš, da to popravim sam?
ETFSBOOT_WrongSectorsToLoad_4=Tvoja 'ETFSBOOT.COM' zagonska slika je velika 2 KB.\n\nVrednost 'Sektorji za nalaganje' bi morala biti 4, in ne %1  kot si vnesel.\n\nŽeliš, da to popravim sam?
ETFSBOOT_WrongSectorsToLoad_8=Tvoja 'ETFSBOOT.COM' zagonska slika je velika 4 KB.\n\nVrednost 'Sektorji za nalaganje' bi morala biti 8, in ne %1  kot si vnesel.\n\nŽeliš, da to popravim sam?
FileName=Ime datoteke:
Finished=Končano
FolderContentRepresentRootDirectoryContent_1=Izbrali ste samo eno mapo!
FolderContentRepresentRootDirectoryContent_2=Želiš da samo dodam vsebino '%1' izbrani sliki (Image)?
FolderContentRepresentRootDirectoryContent_3=(Drugače bo '%1' mapa vidna v korenskem direktoriju slike (Image) .)
FolderOrFileDoesNotExistOrIsNotAccessible=Mapa ali datoteka ni dosegljiva ali pa ne obstaja!
Frame=Okvir
Frames=Okvirjev
GraphDataPreview_DefaultMediaID=ID-MEDIJA
GraphDataPreview_DefaultVolumeIdentifier=ID-POGONA
HaventIncludedADVOBJFolder=Nisi dodal 'ADV_OBJ' mape, čeprav obstaja na istem nivoju mape kot mapa 'HVDVD_TS'.\n\nŽeliš, da jo dodam sam?
HaventIncludedCERTIFICATEFolder=Nisi dodal 'CERTIFICATE' mape, čeprav obstaja na istem nivoju mape kot mapa 'BDMV'.\n\nŽeliš, da jo dodam sam?
IB_BootCatalog=Zagonski katalog
IB_BootImage=Zagonska slika (boot image)
IB_CalculatingFileMD5HashValues=Izračunavam vrednosti MD5 datoteke...
IB_CalculatingImageSize=Izračunavam velikost slike (image)...
IB_CheckingISO9660FileSizes=Preverjam velikost ISO9660 datotek...
IB_ClearingFolderFileArchiveAttributes=Odstranjujem arhivske oznake Datotek/Map...
IB_DeletingSourceFiles=Brišem izvorne datoteke...
IB_FileSystemPadding=Ovoj datotečnega sistema
IB_FixingVTSSectors=Popravljam sektorje VTS...
IB_GeneratingFileLBA=Izdelujem datoteko LBA...
IB_GeneratingISO9660CompliantNames=Izdelujem primerna imena za ISO9660...
IB_GeneratingISO9660Data=Izdelujem podatke za ISO9660...
IB_GeneratingISO9660DirectoryLBA=Izdelujem ISO9660 mapo LBA...
IB_GeneratingJolietCompliantNames=Izdelujem primerna imena za Joliet...
IB_GeneratingJolietData=Idelujem podatke za Joliet...
IB_GeneratingJolietDirectoryLBA=Izdelujem Joliet mapo LBA...
IB_GeneratingUDFCompliantNames=Izdelujem primerna imena za UDF...
IB_GeneratingUDFData=Idelujem podatke za UDF...
IB_GeneratingUDFDirectoryLBA=Izdelujem UDF mapo LBA...
IB_GettingRegionInformation=Berem podatke področja...
IB_InitialisingBootImageFile=Inicializacija datoteke zagonske slike (boot image)...
IB_ISO9660DirectoryRecords=Zapisi map ISO9660
IB_ISO9660PathTableRecords=Zapisi tabele poti ISO9660
IB_JolietDirectoryRecords=Joliet zapisi poti
IB_JolietPathTableRecords=Joliet zapisi tabele poti
IB_NotApplicable=Ni podatka
IB_OptimisingDuplicateFiles=Optimizacija podvojenih datotek...
IB_PatchingBootInformationTable=Popravljanje podatkov zagonske tabele...
IB_SettingDirectoryTimes=Nastavljanje časa in datuma map...
IB_SortingFilesBySize=Razvrščanje datotek po velikosti...
IB_SortingItems=Razvrščanje elementov...
IB_ThisMayTakeAWhile_PleaseBePatient=Ta korak lahko traja, prosimo počakajte...
IB_UDFDirectoryRecords=Zapisi mape UDF
IB_UDFFileSet=Izbor datotek UDF
IB_UDFFileSetDuplicate=Izbor datotek UDF (Dvojniki)
IB_WaitingForYouToSelectLayerBreakPosition=Čakam nate, da izbereš t.i. 'layer break' položaj...
IB_WritingBootCatalog=Zapisujem zagonski katalog...
IB_WritingBootImage=Zapisujem zagonsko sliko (Image)...
IB_WritingFiles=Zapisujem datoteke...
IB_WritingFileSystemPadding=Zapisujem ovoj datotečnega sistema...
IB_WritingISO9660DirectoryRecords=Zapisujem posnetke map ISO9660...
IB_WritingISO9660PathTableRecords=Zapisujem posnetke tabel poti ISO9660...
IB_WritingJolietDirectoryRecords=Zapisujem posnetke map Joliet...
IB_WritingJolietPathTableRecords=Zapisujem posnetke tabel poti Joliet...
IB_WritingUDFDirectoryRecords=Zapisujem posnetke map UDF...
IB_WritingUDFFileSet=Zapisujem izbor datotek UDF...
IB_WritingUDFFileSetDuplicate=Zapisujem izbor datotek UDF (Dvojniki)...
Ignore=Prezri
ImageTooLargeForDataType_UseMode1=Slika (Image) je prevelika za '%1' tip podatkov. Namesto tega bomo uporabili 'MODE1/2048'.
Index=Indeks
LayerBreak=Prelom nivoja/sloja (Layer Break)
LogWindow_CloseMessage=To okno je bilo oblikovano z namenom, da ostane vedno odprto!\n\nV primeru, da ga zaprete, lahko zgrešite pomembna opozorila in informacije o napakah.\n\nSte prepričani, da ga želite izklopiti?
MiniImageNotStoredWithContent=Mini slike (.miniso) ne bodo delovale, če ne bodo shranjene z datotekami in mapami za katere so narejene.\n\nZato predlagam, da se cilj spremeni iz...\n\n%1\n\nv...\n\n%2\n\nŽeliš da to storim sam?
MinimizeToSystemTray=Minimiziraj program
Minute=Minuta
Minutes=Minute
Nepoznano=Nepoznano
No=Ne
NoFilesOrFoldersWereAddedToTheImage=Nobena datoteka ali mapa ni bila dodana sliki (Image)!
None=Brez
Normal=Običajno
NotApplicable=Ni podatka
NoteGUIOptionNotChanged=Pomni: Možnost grafičnega vmesnika ne bo spremenjena.
NoteGUIOptionsNotChanged=Pomni: Možnosti grafičnega vmesnika ne bodo spremenjene
Of=od
OK=Potrdi
Options=Možnosti
OverburnSize=%1 Sektrojev (%2 MB)
PathLengthExceedsISO9660Limit_1=Dolžina poti presega ISO9660 omejitev za %1 znakov!
PathLengthExceedsISO9660Limit_2=Ime: '%1'
PathLengthExceedsISO9660Limit_3=Ime ISO9660: '%1'
PathLengthExceedsISO9660Limit_4=Št. znakov v poti: %1
Performer=Izvajalec
Permanent=Trajno
PleaseSelect=Izberite
PleaseSelectAFile=Izberite datoteko
ProposedSettingChange=Predlagana sprememba nastavitev:
ProposedSettingChanges=Predlagane spremembe nastavitev:
Queued=Poslano v čakalno vrsto
ReadUsing=Branje z uporabo
Reason=Vzrok
RemoveTopMostDiscFromOutputBin=Prosimo odstranite vrhnji disk iz predala, ki je bil zavrnjen s strani samodejnega podajalca.
RenamedWithEmptyName=Če nameravate uporabiti operacijo 'Preimenuj', vsaj navedite novo ime datoteke!
Reset=Ponastavi
Retry=Poizkusi znova
Second=Sekunda
Seconds=Sekund
SelectDefaultDestinationFolder=Izberi ciljno mapo
SelectDestinationFolderForBatchModeImages=Izberi ciljno mapo za skriptno izvedene slike (Images)
SelectedAFolderContainingVideoFiles_BDVideo=Izbrali ste mapo, ki vsebuje Blu-ray video datoteke!\n\nŽelite ustvariti Blu-rayvideo disk?
SelectedAFolderContainingVideoFiles_DVDAudio=Izbrali ste mapo, ki vsebuje DVD Audio datoteke!\n\nŽelite ustvariti DVD Audio disk?
SelectedAFolderContainingVideoFiles_DVDVideo=Izbrali ste mapo, ki vsebuje DVD Video datoteke!\n\nŽelite ustvariti DVD Video disk?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Izbrali ste mapo, ki vsebuje HD DVD Video datoteke!\n\nŽelite ustvariti HD DVD Video disk?
SelectedVideoFiles_BDVideo=Izbrali ste samo mapo, ki vsebuje Blu-ray Video datoteke!\n\nŽelite ustvariti Blu-ray Video disk?
SelectedVideoFiles_DVDAudio=Izbrali ste samo mapo, ki vsebuje DVD Audio datoteke!\n\nŽelite ustvariti DVD Audio disk?
SelectedVideoFiles_DVDVideo=Izbrali ste samo mapo, ki vsebuje DVD Video datoteke!\n\nŽelite ustvariti DVD Video disk?
SelectedVideoFiles_HDDVDVideo=Izbrali se mapo, ki vsebuje HD DVD Video datoteke!\n\nŽelite ustvariti HD DVD Video disk?
SelectExplorerPaneInitialFolder=Izberi privzeto mapo raziskovalca
SelectFolderForGraphDataFiles=Izberi mapo za Datoteke podatkov za grafe
SelectFolderForImageFiles=Izberi mapo za Slikovne datoteke (Images)
SelectFolderForLanguageFiles=Izberi mapo za Jezikovne datoteke
SelectFolderForLogFiles=Izberi mapo za Log datoteke
SelectFolderForProjectFiles=Izberi mapo za Projekte
SelectFolderForQueueFiles=Izberi mapo za Datoteke čakalne vrste
SelectFolderToAdd=Izberi mapo za dodajanje
Session=Seja
SessionOptions=Možnosti sej
Sessions=Seje
Special=Posebno
StayOnTop=Ostani na vrhu
Temporary=Začasno
ThatsFineExceptConflictingSetting=Velja, vendar ste določili nasprotujoči si nastavitvi, kar lahko privede do nepravilnega delovanja.
ThatsFineExceptConflictingSettings=Velja, vendar ste določili nekaj nasprotujočih si nastavitev, kar lahko privede do nepravilnega delovanja.
ThisSettingIsActive=Ta nastavtev JE aktivna.
ThisSettingIsNotActive=Ta nastavitev NI aktivna.
Time=Čas
Title=Naslov
Total=Skupaj
Track=Posnetek
TrackOptions=Možnosti posnetka
Tracks=Posnetki
TryAgain=Poizkusi znova
TryingToBuild_BDVideo=Izgleda, kot da želite izdelati Blu-ray video disk!
TryingToBuild_DVDAudio=Izgleda, kot da želite izdelati DVD Audio disk!
TryingToBuild_DVDVideo=Izgleda, kot da želite izdelati DVD video disk!
TryingToBuild_HDDVDVideo=Izgleda, kot da želite izdelati HD DVD video disk!
TryingToBuild_OSInstallation=Izgleda, kot da želite izdelati disk za namestitev operacijskega sistema!
UnacceptableCharacter=Neveljaven znak
VendorInfo=Informacija o izdelovalcu:
VolumeLabel_UNDEFINED=NEDOLOČENO
WarnBootable=Velja, vendar ste predhodno določili, da gre za zagonski disk (boot image).
WarnBootable_Hint=Napotek: Izklopite lahko v zavihku pod 'Napredno' -> 'Zagonski disk'.
WarnNotBootable=Velja, vendar niste določili, da gre za zagonski disk (boot image).
WarnNotBootable_Hint=Napotek: Najdete v zavihku pod 'Napredno' -> 'Zagonski disk'.
WarnNotPatchingBootInfoTable=Velja, vendar niste določili, naj popravim tabelo zagonskih informacij (boot information table).
WarnNotPatchingBootInfoTable_Hint=Napotek: Najdete v zavihku pod 'Napredno' -> 'Zagonski disk'.
WarnUDFRevisionNotSupportedByOS=Izbrali ste UDF preverjanje (%1) kar ni podprto v tem operacijskem sistemu.\n\nBrskanje po vsebini tega diska ne bo možno brez dodatnih gonilnikov.
WouldYouLikeMeToAdjustTheSettingForYou=Naj sam spremenim nastavitev za vas?
WouldYouLikeMeToAdjustTheSettingsForYou=Naj sam spremenim nastavitev za vas?
WouldYouLikeToContinueAnyway=Bi kljub temu radi nadaljevali?
WriteSpeed_AWS=Povprečje
WrongDataTypeForUsingIsoFileExtension_1=Glede na trenutne nastavitve 'Tip podatkov', ta slika ne more biti zapisana kot '.iso' datoteka.
WrongDataTypeForUsingIsoFileExtension_2=Če ne želite vi, bom sam shranil sliko kot '.bin' datoteko.
Yes=Da
